{"id":175,"date":"2024-09-17T04:46:03","date_gmt":"2024-09-17T04:46:03","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=175"},"modified":"2024-09-17T04:56:42","modified_gmt":"2024-09-17T04:56:42","slug":"kawabata","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/labs\/kawabata\/","title":{"rendered":"\u5ddd\u7aef\u7814\u7a76\u5ba4"},"content":{"rendered":"<h2><a name=\"kawabata\">\u5ddd\u7aef \u7f8e\u90fd\u5b50\uff08\u6c11\u65cf\u97f3\u697d\u5b66\uff09<\/a><\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/kawabata-1024x767.png\" alt=\"\" width=\"1024\" height=\"767\" class=\"alignnone size-large wp-image-79\" srcset=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/kawabata-1024x767.png 1024w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/kawabata-300x225.png 300w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/kawabata-768x575.png 768w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/kawabata.png 1058w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><br \/>\n<a href=\"https:\/\/www.kcua.ac.jp\/professors\/kawabata-mitsuko\/\" rel=\"noopener\" target=\"_blank\">\u5927\u5b66Web\u30da\u30fc\u30b8<\/a>\/ <a href=\"https:\/\/researchmap.jp\/read0106447\" rel=\"noopener\" target=\"_blank\">Researchmap <\/a><\/p>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u6c11\u65cf\u97f3\u697d\u5b66\u3068\u3044\u3046\u5b66\u554f\u306f\u3001\u4eba\u3068\u97f3\u697d\u3068\u306e\u95a2\u4fc2\u3092\u30d9\u30fc\u30b9\u306b\u3057\u305f\u5b66\u554f\u3067\u3059\u3002\u5b66\u554f\u306e\u540d\u524d\u306b\u3042\u308b\u300c\u6c11\u65cf\u300d\u3068\u306f\u3001\u81ea\u5206\u3092\u542b\u3080\u300c\u4eba\u300d\u3068\u3044\u3046\u610f\u5473\u3067\u3059\u306e\u3067\u3001\u7686\u3055\u3093\u306e\u8eab\u8fd1\u306a\u97f3\u697d\u3082\u7814\u7a76\u5bfe\u8c61\u3068\u306a\u308a\u5f97\u307e\u3059\u3002\u97f3\u697d\u306e\u97f3\u306e\u90e8\u5206\u3060\u3051\u3092\u53d6\u308a\u51fa\u3057\u3066\u7814\u7a76\u3059\u308b\u306e\u3067\u306f\u306a\u304f\u3001\u4f55\u304c\u793e\u4f1a\u30fb\u6587\u5316\u30fb\u653f\u6cbb\u7684\u306b\u305d\u306e\u97f3\u3092\u53ef\u80fd\u306b\u3057\u3066\u3044\u308b\u306e\u304b\u3001\u3068\u3044\u3046\u8108\u7d61\u306b\u3088\u308a\u7126\u70b9\u3092\u5f53\u3066\u3066\u7814\u7a76\u3092\u884c\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u6c11\u65cf\u97f3\u697d\u5b66\u3068\u306f\u975e\u5e38\u306b\u591a\u69d8\u306a\u5206\u91ce\u3067\u3001\u305d\u306e\u306a\u304b\u306b\u533b\u7642\u6c11\u65cf\u97f3\u697d\u5b66\u3001\u7d4c\u6e08\u6c11\u65cf\u97f3\u697d\u5b66\u3001\u30d5\u30a7\u30df\u30cb\u30b9\u30c8\u6c11\u65cf\u97f3\u697d\u5b66\u3001\u74b0\u5883\u6c11\u65cf\u97f3\u697d\u5b66\u306a\u3069\u4ed6\u306e\u7814\u7a76\u5206\u91ce\u306b\u3082\u307e\u305f\u304c\u3063\u305f\u9818\u57df\u304c\u591a\u6570\u3042\u308a\u307e\u3059\u3002<br \/>\n\u3000\u79c1\u306f\u3001\u3053\u308c\u307e\u3067\u30a2\u30eb\u30bc\u30f3\u30c1\u30f3\u3092\u4e2d\u5fc3\u306b\u3001\u5317\u30fb\u5357\u7c73\u3092\u4e3b\u306a\u30d5\u30a3\u30fc\u30eb\u30c9\u3068\u3057\u3066\u8abf\u67fb\u3092\u884c\u3063\u3066\u304d\u307e\u3057\u305f\u3002\u3068\u306f\u3044\u3048\u3001\u7279\u306b\u7814\u7a76\u5bfe\u8c61\u3092\u5730\u7406\u7684\u306b\u56fa\u5b9a\u5316\u3059\u308b\u3068\u3053\u308d\u304b\u3089\u59cb\u3081\u3066\u3044\u308b\u308f\u3051\u3067\u306f\u306a\u304f\u3001\u3042\u308b\u6982\u5ff5\u3084\u73fe\u8c61\u304c\u7acb\u3061\u73fe\u308c\u308b\u8907\u6570\u306e\u5834\u3092\u8ffd\u3063\u3066\u3044\u304f\u3001\u3068\u3044\u3046\u8abf\u67fb\u6cd5\u3092\u7528\u3044\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u79c1\u305f\u3061\u306f\u3001\u65e2\u306b\u30aa\u30d5\u30e9\u30a4\u30f3\u3068\u30aa\u30f3\u30e9\u30a4\u30f3\u306e\u4e16\u754c\u304c\u6df7\u3056\u3063\u305f\u73fe\u5b9f\u306b\u3044\u308b\u3068\u3053\u308d\u304b\u3089\u3001\u305d\u306e\u4e21\u8005\u3092\u7d99\u304e\u76ee\u306a\u304f\u5f80\u6765\u3059\u308b\u30cf\u30a4\u30d6\u30ea\u30c3\u30c9\u30fb\u30a8\u30b9\u30ce\u30b0\u30e9\u30d5\u30a3\u30fc\u3068\u3044\u3046\u8abf\u67fb\u6cd5\u3092\u7528\u3044\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u305d\u306e\u904e\u7a0b\u3067\u8272\u3005\u306a\u4eba\u3068\u51fa\u4f1a\u3044\u3001\u5bfe\u8a71\u3092\u7e70\u308a\u8fd4\u3057\u3001\u6642\u306b\u306f\u4e00\u7dd2\u306b\u97f3\u697d\u3092\u6f14\u594f\u3057\u305f\u308a\u3001\u8e0a\u3063\u305f\u308a\u3057\u306a\u304c\u3089\u7406\u89e3\u3092\u6df1\u3081\u3066\u884c\u304d\u307e\u3059\u3002<br \/>\n\u3000\u73fe\u5728\u306e\u4e3b\u306a\u95a2\u5fc3\u4e8b\u306f\u3001\u3042\u308b\u97f3\u697d\u30a2\u30a4\u30c7\u30f3\u30c6\u30a3\u30c6\u30a3\u306e\u69cb\u7bc9\u3092\u53ef\u80fd\u306b\u3059\u308b\u30a8\u30b3\u30b7\u30b9\u30c6\u30e0\u3068\u3001\u97f3\u697d\u3068\u74b0\u5883\u3068\u306e\u76f8\u4e92\u95a2\u4fc2\u306b\u3064\u3044\u3066\u8003\u3048\u308b\u30b5\u30a6\u30f3\u30c9\u30fb\u30a8\u30b3\u30ed\u30b8\u30fc\u3067\u3059\u3002\u30e9\u30a4\u30d5\u30ef\u30fc\u30af\u3068\u3057\u3066\u53d6\u308a\u7d44\u3093\u3067\u3044\u308b\u30c6\u30fc\u30de\u306f\u3001(1) 19\u4e16\u7d00\u672b\u304b\u308920\u4e16\u7d00\u524d\u534a\u306b\u767a\u5c55\u3057\u305f\u30a2\u30eb\u30bc\u30f3\u30c1\u30f3\u98a8\u30b5\u30fc\u30ab\u30b9\u306b\u304a\u3051\u308b\u97f3\u697d\u3068\u305d\u306e\u874b\u7ba1\u9332\u97f3\u306e\u4fdd\u5b58\u5b9f\u8df5\u3001(2) \u30e9\u30c6\u30f3\u30a2\u30e1\u30ea\u30ab\u306b\u304a\u3051\u308b\u30e6\u30c0\u30e4\u97f3\u697d\u306e\u5275\u9020\u3068\u82e5\u8005\u6587\u5316\u3001(3) \u4ee3\u66ff\u7d20\u6750\u3092\u4f7f\u7528\u3057\u305f\u697d\u5668\u306e\u6301\u7d9a\u53ef\u80fd\u306a\u97f3\u697d\u5b9f\u8df5\u306e\u6a21\u7d22\u3067\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u5ba4\u306b\u6240\u5c5e\u3055\u308c\u3066\u3044\u308b\u5b66\u751f\u306f\u3069\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u3067\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u304b\uff1f<\/strong><\/li>\n<p>\u3000\u7814\u7a76\u30c6\u30fc\u30de\u306f\u57fa\u672c\u7684\u306b\u5b66\u751f\u304c\u81ea\u7531\u306b\u9078\u3093\u3067\u3044\u307e\u3059\u3002\u306a\u304b\u306a\u304b\u30c6\u30fc\u30de\u304c\u6c7a\u307e\u3089\u306a\u3044\u6642\u306b\u306f\u3001\u3086\u3063\u304f\u308a\u3068\u6642\u9593\u3092\u304b\u3051\u3066\u5bfe\u8a71\u3092\u91cd\u306d\u3066\u884c\u304f\u3053\u3068\u3067\u3001\u81ea\u5206\u304c\u4f55\u3092\u3084\u308a\u305f\u3044\u306e\u304b\u3092\u898b\u3064\u3051\u3066\u884c\u3063\u3066\u3082\u3089\u3046\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u305f\u3060\u3001\u5168\u54e1\u306b\u5171\u901a\u3057\u3066\u3044\u308b\u306e\u306f\u3001\u30d5\u30a3\u30fc\u30eb\u30c9\u30ef\u30fc\u30af\u3084\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u306a\u3069\u3092\u542b\u3080\u300c\u6c11\u65cf\u8a8c\u7684\u624b\u6cd5\u300d\u3092\u7528\u3044\u308b\u3068\u3044\u3046\u70b9\u3067\u3059\u3002<br \/>\n\u3000\u5b66\u751f\u306e\u7814\u7a76\u30c6\u30fc\u30de\u306e\u4f8b\u3068\u3057\u3066\u306f\u3001K-Pop\u30c4\u30a2\u30fc\u3092\u4e8b\u4f8b\u3068\u3057\u305f\u30df\u30e5\u30fc\u30b8\u30c3\u30af\u30fb\u30c4\u30fc\u30ea\u30ba\u30e0\u3092\u53d6\u308a\u4e0a\u3052\u3066\u3044\u308b\u4eba\u3082\u3044\u308c\u3070\u3001\u8907\u96d1\u306a\u6b74\u53f2\u3092\u3082\u3064\u5730\u57df\u306e\u6c11\u8b21\u304c\u30dd\u30c3\u30d7\u30b9\u5316\uff0f\u5546\u696d\u5316\u3057\u3066\u3044\u304f\u30d7\u30ed\u30bb\u30b9\u3092\u8003\u3048\u3066\u3044\u308b\u4eba\u3001\u3055\u3089\u306b\u4e2d\u56fd\u306e\u3042\u308b\u6c11\u65cf\u306e\u697d\u5668\u304c\u73fe\u5728\u3069\u306e\u3088\u3046\u306b\u4f1d\u627f\u3055\u308c\u3066\u3044\u308b\u306e\u304b\u3001\u4f55\u304c\u4f1d\u627f\u3055\u308c\u3066\uff0f\u3055\u308c\u306a\u3044\u306e\u304b\u306b\u3064\u3044\u3066\u306e\u8abf\u67fb\u3092\u884c\u3063\u3066\u3044\u308b\u4eba\u3082\u3044\u307e\u3059\u3002\u30c6\u30fc\u30de\u306f\u30d0\u30e9\u30d0\u30e9\u3067\u3059\u304c\u3001\u300c\u73fe\u5730\u300d\u3067\u306e\u81ea\u5206\u306e\u4f53\u9a13\u3084\u4eba\u3068\u306e\u5bfe\u8a71\u3092\u901a\u3057\u3066\u3001\u97f3\u697d\u6587\u5316\u30fb\u73fe\u8c61\u306b\u3064\u3044\u3066\u8003\u3048\u3066\u3044\u308b\u70b9\u304c\u5171\u901a\u3057\u3066\u3044\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u3078\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u81ea\u5206\u3092\u7a81\u304d\u52d5\u304b\u3057\u3066\u3044\u308b\u3082\u306e\u306f\u4f55\u304b\u3068\u5c0b\u306d\u3089\u308c\u305f\u3089\u3001\u69d8\u3005\u306a\u4eba\u3084\u3082\u306e\u3084\u73fe\u8c61\u3068\u306e\u300c\u51fa\u4f1a\u3044\uff08encounter\uff09\u300d\u306a\u306e\u304b\u306a\u3068\u601d\u3044\u307e\u3059\u3002\u5fc5\u305a\u3057\u3082\u3001\u304a\u81b3\u7acb\u3066\u3055\u308c\u305f\u5f62\u5f0f\u7684\u306a\u51fa\u4f1a\u3044\u3067\u306f\u306a\u304f\u3066\u3001\u4f8b\u3048\u3070\u81ea\u5206\u304c\u901a\u308a\u3092\u6b69\u3044\u3066\u3044\u305f\u308a\u3001\u30ab\u30d5\u30a7\u3067\u5ea7\u3063\u3066\u5916\u3092\u773a\u3081\u3066\u3044\u305f\u308a\u3001\u6a2a\u306b\u306a\u3063\u3066\u643a\u5e2f\u3067\u30cd\u30c3\u30c8\u3092\u773a\u3081\u3066\u3044\u305f\u308a\u3059\u308b\u6642\u306b\u3001\u300c\u3048\uff1f\u4f55\u3053\u308c\uff1f\u300d\u3068\u3044\u3046\u3082\u306e\u3068\u906d\u9047\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u4e00\u77ac\u3001\u5fc3\u3092\u52d5\u304b\u3055\u308c\u305f\u3060\u3051\u3067\u7d42\u308f\u308b\u3082\u306e\u3082\u3042\u308a\u307e\u3059\u304c\u3001\u3061\u3087\u3063\u3068\u8abf\u3079\u3066\u307f\u3088\u3046\u3001\u51fa\u304b\u3051\u3066\u307f\u3088\u3046\u3001\u8a71\u3092\u805e\u3044\u3066\u307f\u3088\u3046\u30fb\u30fb\u30fb\u3068\u9032\u3080\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u3059\u308b\u3068\u3001\u81ea\u5206\u304c\u60f3\u50cf\u3082\u3064\u304b\u306a\u3044\u3088\u3046\u306a\u9762\u767d\u3044\u3053\u3068\u3092\u3057\u3066\u3044\u308b\u4eba\u305f\u3061\u304c\u79c1\u3092\u5f85\u3063\u3066\u3044\u3066\u3001\u305d\u306e\u5148\u306b\u3001\u3055\u3089\u306b\u30d3\u30c3\u30af\u30ea\u3059\u308b\u3088\u3046\u306a\u9762\u767d\u3044\u3082\u306e\u304c\u5f85\u3061\u69cb\u3048\u3066\u3044\u308b\u30fb\u30fb\u30fb\u3053\u3046\u3057\u305f\u9023\u9396\u53cd\u5fdc\u3092\u5f8c\u3067\u632f\u308a\u8fd4\u308b\u3068\u3001\u8272\u3005\u306a\u81ea\u5206\u81ea\u8eab\u3068\u3082\u300c\u51fa\u4f1a\u3046\u300d\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002\u81ea\u5206\u304c\u7a4d\u6975\u7684\u306b\u7814\u7a76\u3092\u3057\u3066\u3044\u308b\u3068\u3044\u3046\u3088\u308a\u3082\u3001\u3080\u3057\u308d\u3053\u306e\u5faa\u74b0\u3059\u308b\u69d8\u3005\u306a\u51fa\u4f1a\u3044\u306b\u5f15\u3063\u5f35\u3089\u308c\u3066\u751f\u6d3b\u3057\u3066\u3044\u308b\u306a\u304b\u306b\u7814\u7a76\u304c\u5b58\u5728\u3057\u3066\u3044\u308b\u30fb\u30fb\u30fb\u305d\u3046\u3044\u3046\u611f\u899a\u3067\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4e00\u8a00\u3002<\/strong><\/li>\n<p>\u3000\u9cf4\u308a\u97ff\u304f\u97f3\u3084\u97f3\u697d\u306b\u9650\u3089\u305a\u3001\u81ea\u5206\u306e\u4e94\u611f\u3092\u901a\u3057\u3066\u8272\u3005\u306a\u4f53\u9a13\u3092\u3057\u3066\u307f\u308b\u3053\u3068\u304c\u3001\u307e\u305a\u306f\u5927\u4e8b\u306a\u3093\u3058\u3083\u306a\u3044\u304b\u306a\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u643a\u5e2f\u306e\u30ca\u30d3\u3092\u4f7f\u308f\u305a\u306b\u3001\u96a3\u753a\u3092\u5192\u967a\u3057\u3066\u307f\u308b\u3068\u3001\u8272\u3005\u306a\u767a\u898b\u304c\u3042\u308a\u307e\u3059\u3002\u884c\u304d\u6b62\u307e\u308a\u3060\u3063\u305f\u308a\u3001\u3061\u3087\u3063\u3068\u8ff7\u3063\u305f\u308a\u3001\u601d\u308f\u306c\u3068\u3053\u308d\u306b\u629c\u3051\u9053\u304c\u3042\u3063\u305f\u308a\u3001\u30ca\u30d3\u3067\u793a\u3055\u308c\u305f\u9053\u3092\u8fbf\u308b\u306e\u3068\u306f\u9055\u3046\u3001\u81ea\u5206\u3067\u6b69\u304f\u559c\u3073\u304c\u305d\u3053\u306b\u3042\u3063\u305f\u308a\u3057\u307e\u3059\u3002\u305d\u306e\u9053\uff08\u672a\u77e5\uff09\u3067\u306e\u8272\u3005\u306a\u767a\u898b\u3092\u3059\u308b\u4f53\u9a13\u304c\u5897\u3048\u308b\u3053\u3068\u3067\u3001\u60f3\u50cf\u529b\u306e\u5e45\u304c\u5e83\u304c\u3063\u305f\u308a\u3001\u89e3\u50cf\u5ea6\u304c\u4e0a\u304c\u3063\u305f\u308a\u3059\u308b\u3088\u3046\u306a\u6c17\u304c\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u5ddd\u7aef \u7f8e\u90fd\u5b50\uff08\u6c11\u65cf\u97f3\u697d\u5b66\uff09 \u5927\u5b66Web\u30da\u30fc\u30b8\/ Researchmap \u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002 \u3000\u6c11\u65cf\u97f3\u697d\u5b66\u3068\u3044\u3046\u5b66\u554f\u306f\u3001\u4eba\u3068\u97f3\u697d\u3068\u306e\u95a2\u4fc2\u3092\u30d9\u30fc\u30b9\u306b\u3057\u305f\u5b66\u554f\u3067\u3059\u3002\u5b66\u554f\u306e\u540d\u524d\u306b\u3042\u308b\u300c\u6c11\u65cf\u300d\u3068\u306f\u3001\u81ea\u5206 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":54,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-175","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/175"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=175"}],"version-history":[{"count":1,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/175\/revisions"}],"predecessor-version":[{"id":176,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/175\/revisions\/176"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/54"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}