{"id":170,"date":"2024-09-17T04:44:49","date_gmt":"2024-09-17T04:44:49","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=170"},"modified":"2024-09-17T04:57:42","modified_gmt":"2024-09-17T04:57:42","slug":"ota","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/labs\/ota\/","title":{"rendered":"\u592a\u7530\u7814\u7a76\u5ba4"},"content":{"rendered":"<h2>\u592a\u7530 \u5cf0\u592b\uff08\u897f\u6d0b\u97f3\u697d\u53f2\uff09<\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/ota-273x300.png\" alt=\"\" width=\"273\" height=\"300\" class=\"alignnone size-medium wp-image-81\" srcset=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/ota-273x300.png 273w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/ota.png 720w\" sizes=\"(max-width: 273px) 100vw, 273px\" \/><br \/>\n<a href=\"https:\/\/www.kcua.ac.jp\/professors\/ota-mineo\/\" rel=\"noopener\" target=\"_blank\">\u5927\u5b66Web\u30da\u30fc\u30b8<\/a>\/ <a href=\"https:\/\/researchmap.jp\/mineo_ota\" rel=\"noopener\" target=\"_blank\">Researchmap <\/a><\/p>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u4f5c\u66f2\u5bb6\u30d9\u30fc\u30e9\u30fb\u30d0\u30eb\u30c8\u30fc\u30af\u306e\u97f3\u697d\u3092\u4e2d\u5fc3\u306b\u3001\u97f3\u97ff\u518d\u751f\u7523\u30e1\u30c7\u30a3\u30a2\u306e\u6b74\u53f2\u3001\u30e2\u30c0\u30cb\u30ba\u30e0\u97f3\u697d\u306e\u6b74\u53f2\u3001\u6c11\u65cf\u97f3\u697d\u5b66\u306e\u6b74\u53f2\u3092\u7814\u7a76\u3057\u3066\u3044\u307e\u3059\u3002\u6700\u8fd1\u306f\u53e4\u3044\u6f14\u594f\u7fd2\u6163\u306b\u3082\u95a2\u5fc3\u304c\u3042\u3063\u3066\u3001\u30e8\u30fc\u30bc\u30d5\u30fb\u30e8\u30a2\u30d2\u30e0\u306a\u3069\u300119\u4e16\u7d00\u306e\u5f26\u697d\u5668\u594f\u8005\u306b\u3064\u3044\u3066\u306e\u7814\u7a76\u3082\u3057\u3066\u3044\u307e\u3059\u3002<br \/>\n\u3000\u6271\u3046\u8cc7\u6599\u306f\u30c6\u30fc\u30de\u3054\u3068\u306b\u5909\u308f\u3063\u3066\u304d\u307e\u3059\u3002\u6c11\u4fd7\u697d\u5668\u30c4\u30a3\u30f3\u30d0\u30ed\u30e0\u306e\u7814\u7a76\u3067\u306f\u3001\u97f3\u697d\u5b66\u6821\u306e\u53e4\u3044\u540d\u7c3f\u3084\u65b0\u805e\u8a18\u4e8b\u3092\u305f\u304f\u3055\u3093\u6271\u3044\u307e\u3057\u305f\u3002\u30e8\u30a2\u30d2\u30e0\u306e\u7814\u7a76\u3067\u306f\u300119\u4e16\u7d00\u306e\u30f4\u30a1\u30a4\u30aa\u30ea\u30f3\u6559\u5247\u672c\u3001\u5f7c\u304c\u6821\u8a02\u3057\u305f\u5b9f\u7528\u7248\u697d\u8b5c\u3001\u5f7c\u81ea\u8eab\u306e\u9332\u97f3\u3001\u5f1f\u5b50\u306e\u66f8\u3044\u305f\u6559\u5247\u672c\u3001\u3044\u308d\u3044\u308d\u306a\u56de\u60f3\u9332\u306a\u3069\u3092\u8abf\u3079\u307e\u3059\u3002\u30d0\u30eb\u30c8\u30fc\u30af\u306e\u7814\u7a76\u3067\u3082\u81ea\u4f5c\u81ea\u6f14\u9332\u97f3\u306f\u9762\u767d\u3044\u8cc7\u6599\u3067\u3059\u3002\u697d\u8b5c\u3092\u898b\u306a\u304c\u3089\u6f14\u594f\u3092\u7d30\u304b\u304f\u805e\u304f\u3068\u3001\u3044\u308d\u3044\u308d\u306a\u3053\u3068\u304c\u898b\u3048\u3066\u304d\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u5ba4\u306b\u6240\u5c5e\u3055\u308c\u3066\u3044\u308b\u5b66\u751f\u306f\u3069\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u3067\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u304b\uff1f<\/strong><\/li>\n<p>\u3000\u30c6\u30fc\u30de\u306f\u3044\u308d\u3044\u308d\u3067\u3059\u3002\u4e2d\u6b27\u30fb\u6771\u6b27\u306e\u97f3\u697d\u3092\u7814\u7a76\u3057\u3066\u3044\u308b\u4eba\u3082\u3044\u308c\u3070\u3001\u30dd\u30d4\u30e5\u30e9\u30fc\u97f3\u697d\u7406\u8ad6\u3092\u5b66\u3093\u3067\u3044\u308b\u4eba\u3082\u3044\u307e\u3059\u3002\u8ef8\u306b\u306a\u308b\u554f\u984c\u610f\u8b58\u304c\u306a\u3044\u3068\u3084\u3063\u3066\u3044\u3051\u306a\u3044\u306e\u3067\u3001\u30c6\u30fc\u30de\u3092\u9078\u3076\u969b\u306b\u306f\u3044\u308d\u3044\u308d\u8a71\u3057\u5408\u3044\u307e\u3059\u304c\u3001\u3042\u3068\u306f\u4e26\u8d70\u3059\u308b\u611f\u3058\u3067\u3059\u3002\u3082\u3061\u308d\u3093\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u4ecb\u5165\u3059\u308b\u3053\u3068\u306f\u3042\u308a\u307e\u3059\u304c\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u3078\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u5927\u4e8b\u306b\u3057\u3066\u3044\u308b\u306e\u306f\u3001\u3084\u3063\u3066\u3044\u3066\u9762\u767d\u3044\u304b\u3069\u3046\u304b\u3001\u3067\u3059\u3002\u305d\u306e\u969b\u3001\u30c8\u30d4\u30c3\u30af\u9078\u3073\u3082\u3082\u3061\u308d\u3093\u5927\u4e8b\u3067\u3059\u304c\u3001\u3088\u3044\u4e00\u6b21\u8cc7\u6599\u3084\u5148\u884c\u7814\u7a76\u306b\u3081\u3050\u308a\u3042\u3048\u308b\u304b\u3069\u3046\u304b\u3001\u3088\u3044\u7814\u7a76\u4ef2\u9593\u306b\u51fa\u4f1a\u3048\u308b\u304b\u3069\u3046\u304b\u3082\u91cd\u8981\u306a\u8981\u7d20\u3067\u3059\u3002\u81ea\u5206\u306e\u5834\u5408\u306f\u8ad6\u6587\u3084\u767a\u8868\u539f\u7a3f\u3092\u66f8\u304d\u306a\u304c\u3089\u3001\u8133\u5185\u3067\u7814\u7a76\u4ef2\u9593\u3068\u8b70\u8ad6\u3057\u3066\u3044\u308b\u611f\u3058\u306b\u306a\u308c\u308c\u3070\u3001\u305d\u308c\u304c\u5927\u304d\u306a\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u306a\u308a\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4e00\u8a00\u3002<\/strong><\/li>\n<p>\u3000\u611f\u3058\u305f\u3053\u3068\u3092\u8a00\u8449\u306b\u3059\u308b\u306e\u306f\u3001\u5275\u9020\u7684\u306a\u4ed5\u4e8b\u3067\u3059\u3002\u304b\u308a\u306b\u97f3\u697d\u3084\u97f3\u306e\u3053\u3068\u3067\u3001\u611f\u3058\u305f\u3053\u3068\u3092\u8a00\u8449\u306b\u3057\u305f\u3044\u3068\u601d\u3063\u305f\u306a\u3089\u3070\u3001\u97f3\u697d\u5b66\u3092\u306f\u3058\u3081\u308b\u306e\u306f\u4eca\u3067\u3059\u3002\u672c\u5b66\u3067\u3082\u97f3\u697d\u5b66\u306e\u95a2\u9023\u884c\u4e8b\u3092\u3068\u304d\u3069\u304d\u3084\u3063\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u7686\u3055\u3093\u3082\u305c\u3072\u8db3\u3092\u904b\u3093\u3067\u307f\u3066\u304f\u3060\u3055\u3044\uff01\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u592a\u7530 \u5cf0\u592b\uff08\u897f\u6d0b\u97f3\u697d\u53f2\uff09 \u5927\u5b66Web\u30da\u30fc\u30b8\/ Researchmap \u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002 \u3000\u4f5c\u66f2\u5bb6\u30d9\u30fc\u30e9\u30fb\u30d0\u30eb\u30c8\u30fc\u30af\u306e\u97f3\u697d\u3092\u4e2d\u5fc3\u306b\u3001\u97f3\u97ff\u518d\u751f\u7523\u30e1\u30c7\u30a3\u30a2\u306e\u6b74\u53f2\u3001\u30e2\u30c0\u30cb\u30ba\u30e0\u97f3\u697d\u306e\u6b74\u53f2\u3001\u6c11\u65cf\u97f3\u697d\u5b66\u306e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":54,"menu_order":1,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-170","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/170"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=170"}],"version-history":[{"count":1,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/170\/revisions"}],"predecessor-version":[{"id":171,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/170\/revisions\/171"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/54"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=170"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}