{"id":90,"date":"2024-09-11T08:16:37","date_gmt":"2024-09-11T08:16:37","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=90"},"modified":"2024-09-17T04:55:32","modified_gmt":"2024-09-17T04:55:32","slug":"lecture","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/musicology\/lecture\/","title":{"rendered":"\u97f3\u697d\u5b66\u5c02\u653b\u306e\u6388\u696d"},"content":{"rendered":"<h2>\u97f3\u697d\u5b66\u5c02\u653b\u306e\u6388\u696d<\/h2>\n<p>\u5b66\u90e8\u751f\u306f\u6a19\u6e96\u5e74\u96504\u5e74\u9593\u306e\u4e2d\u3067\u3001\u5fc5\u4fee\u79d1\u76ee\u3001\u5b66\u90e8\u5c02\u9580\u79d1\u76ee\u3001\u4e00\u822c\u6559\u990a\u79d1\u76ee\u3001\u4f53\u80b2\u3001\u6559\u8077\u79d1\u76ee\u7b49\u3092\u5c65\u4fee\u3057\u307e\u3059\u3002\u4e00\u90e8\u3001\u7f8e\u8853\u5b66\u90e8\u306e\u6388\u696d\u3092\u5c65\u4fee\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<\/p>\n<p>\u4eac\u90fd\u5e02\u7acb\u82b8\u8853\u5927\u5b66\u306e\u6388\u696d\u6982\u8981\u306f\u4ee5\u4e0b\u306e\u30da\u30fc\u30b8\u304b\u3089\u691c\u7d22\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br \/>\n<a href=\"https:\/\/st.kcua.ac.jp\/aa_web\/syllabus\/se0010.aspx?me=EU&opi=mt0010\" rel=\"noopener\" target=\"_blank\">https:\/\/st.kcua.ac.jp\/aa_web\/syllabus\/se0010.aspx?me=EU&opi=mt0010<\/a><\/p>\n<h2>\u6388\u696d\u7d39\u4ecb<\/h2>\n<p>\u97f3\u697d\u5b66\u5c02\u653b\u306e\u6559\u54e1\u304c\u62c5\u5f53\u3059\u308b\u6388\u696d\uff08\u5b66\u90e8\u79d1\u76ee\uff09\u306e\u3044\u304f\u3064\u304b\u3092\u7d39\u4ecb\u3057\u307e\u3059\u3002<br \/>\n\uff0a\u4ee5\u4e0b\u306e\u6388\u696d\u7d39\u4ecb\u306f\u5b66\u751f\u304c\u4e2d\u5fc3\u306b\u306a\u3063\u3066\u307e\u3068\u3081\u305f\u3082\u306e\u3067\u3059\u3002\u9078\u629e\u79d1\u76ee\u3082\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u3059\u3079\u3066\u306e\u6388\u696d\u3092\u5c65\u4fee\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u5e74\u5ea6\u306b\u3088\u308a\u958b\u8b1b\u79d1\u76ee\u3084\u6388\u696d\u5185\u5bb9\u306b\u5909\u66f4\u304c\u751f\u3058\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<ul>\n<li><strong>\u97f3\u697d\u5b66\u6982\u8aac<\/strong>\uff08\u592a\u7530\u30fb\u6c60\u4e0a\u30fb\u5ddd\u7aef\u30fb\u6b63\u7530\uff09<\/li>\n<p>\u3000\u97f3\u697d\u5b66\u5c02\u653b1\u30012\u56de\u751f\u306e\u305f\u3081\u306e\u5c0e\u5165\u6388\u696d\u3002\u5c02\u653b\u306e4\u540d\u306e\u6559\u54e1\u304c3\u56de\u305a\u3064\u62c5\u5f53\u3057\u3001\u305d\u308c\u305e\u308c\u5c02\u9580\u3068\u3059\u308b\u5206\u91ce\u306b\u3064\u3044\u3066\u3001\u5177\u4f53\u4f8b\u3092\u4ea4\u3048\u306a\u304c\u3089\u6982\u8aac\u3057\u307e\u3059\u3002\u697d\u66f2\u306e\u8a18\u8ff0\u3001\u97f3\u697d\u7f8e\u5b66\u306b\u95a2\u3059\u308b\u8003\u5bdf\u3001\u30d5\u30a3\u30fc\u30eb\u30c9\u30ef\u30fc\u30af\u3001\u6f14\u594f\u6642\u306e\u884c\u52d5\u8a08\u6e2c\u306a\u3069\u306e\u5c0f\u8ab2\u984c\u3092\u3053\u306a\u3057\u306a\u304c\u3089\u3001\u6700\u5f8c\u306b\u30ec\u30dd\u30fc\u30c8\u3092\u307e\u3068\u3081\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u7279\u5225\u6f14\u7fd2<\/strong>\uff08\u592a\u7530\u30fb\u6c60\u4e0a\u30fb\u5ddd\u7aef\u30fb\u6b63\u7530\uff09<\/li>\n<p>\u30003\u56de\u751f\u4ee5\u4e0a\u304c\u5c65\u4fee\u3059\u308b\u3001\u3044\u308f\u3086\u308b\u30bc\u30df\u3067\u3059\u3002\u3059\u3079\u3066\u306e\u5b66\u751f\u304c\u3044\u305a\u308c\u304b\u306e\u30bc\u30df\u306b\u6240\u5c5e\u3057\u3001\u5352\u696d\u8ad6\u6587\u306e\u57f7\u7b46\u306b\u5411\u3051\u3066\u5c02\u9580\u7684\u306a\u7814\u7a76\u3092\u884c\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u6708\u306b1\u56de\u7a0b\u5ea6\u306e\u30da\u30fc\u30b9\u3067\u3001\u3059\u3079\u3066\u306e\u7814\u7a76\u5ba4\u304c\u96c6\u3063\u3066\u306e\u5408\u540c\u30bc\u30df\u3082\u958b\u50ac\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<li><strong>\u897f\u6d0b\u97f3\u697d\u53f2I\u30fbII<\/strong>\uff08\u592a\u7530\u30fb\u6c60\u4e0a\uff09<\/li>\n<p>\u3000\u53e4\u4ee3\u304b\u3089\u73fe\u4ee3\u306e\u97f3\u697d\u307e\u3067\u3001\u97f3\u697d\u3068\u305d\u308c\u3092\u53d6\u308a\u5dfb\u304f\u793e\u4f1a\u304c\u305f\u3069\u3063\u305f\u5909\u5316\u3092\u30011\u5e74\u9593\u304b\u3051\u3066\u3058\u3063\u304f\u308a\u3068\u5b66\u3073\u307e\u3059\u3002<\/p>\n<li><strong>\u6c11\u65cf\u97f3\u697d\u5b66I\u30fbII<\/strong>\uff08\u5ddd\u7aef\uff09<\/li>\n<p>\u3000\u6c11\u65cf\u97f3\u697d\u5b66\u3068\u3044\u3046\u5b66\u554f\u306e\u306a\u308a\u305f\u3061\u3084\u3001\u793e\u4f1a\u3068\u3044\u3046\u8108\u7565\u306e\u4e2d\u3067\u97f3\u697d\u304c\u3069\u306e\u3088\u3046\u306b\u6349\u3048\u3089\u308c\u3066\u304d\u305f\u304b\u3092\u5177\u4f53\u4f8b\u3092\u3082\u3068\u306b\u5b66\u3073\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u97f3\u97ff\u5b66<\/strong>\uff08\u6b63\u7530\uff09<\/li>\n<p>\u3000\u97f3\u306e\u306a\u308a\u305f\u3061\u3084\u8074\u899a\u7cfb\u306e\u3057\u304f\u307f\u3001\u697d\u5668\u3084\u6b4c\u3046\u4eba\u306e\u8eab\u4f53\u30fb\u30db\u30fc\u30eb\u306e\u97ff\u304d\u306e\u3057\u304f\u307f\u306a\u3069\u306b\u3064\u3044\u3066\u5b66\u3073\u307e\u3059\u3002\u5b9f\u969b\u306b\u5b9f\u9a13\u3084\u30a2\u30f3\u30b1\u30fc\u30c8\u306b\u53c2\u52a0\u3057\u3066\u7814\u7a76\u4f53\u9a13\u3092\u884c\u3046\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5fc3\u7406\u5b66<\/strong>\uff08\u6b63\u7530\uff09<\/li>\n<p>\u3000\u5fc3\u7406\u5b66\u306e\u57fa\u790e\u304b\u3089\u97f3\u697d\u306b\u95a2\u4fc2\u3059\u308b\u5fc3\u7406\u5b66\u306e\u7406\u8ad6\u307e\u3067\u3001\u77e5\u899a\u3084\u8a8d\u77e5\u3001\u8a18\u61b6\u3001\u8a00\u8a9e\u3001\u8868\u73fe\u3068\u3044\u3063\u305f\u89b3\u70b9\u304b\u3089\u5b66\u3073\u307e\u3059\u3002\u97f3\u697d\u97f3\u97ff\u5b66\u3068\u540c\u3058\u304f\u5b9f\u9a13\u3084\u30a2\u30f3\u30b1\u30fc\u30c8\u3078\u306e\u53c2\u52a0\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u6f14\u7fd2b1\u301cb8<\/strong>\uff08\u6c60\u4e0a\uff09<\/li>\n<p>\u3000\u97f3\u697d\u5b66\u5c02\u653b\u304c\u4e2d\u5fc3\u3068\u306a\u308a\u3001\u97f3\u697d\u5b66\u90e8\u306e\u5b9a\u671f\u6f14\u594f\u4f1a\u3092\u76db\u308a\u4e0a\u3052\u308b\u305f\u3081\u306e\u518a\u5b50\u3092\u4f5c\u6210\u3059\u308b\u6388\u696d\u3067\u3059\u3002\u5b66\u751f\u540c\u58eb\u3067\u8a71\u3057\u5408\u3044\u3092\u91cd\u306d\u306a\u304c\u3089\u3001\u66f2\u76ee\u306b\u95a2\u3059\u308b\u30b3\u30e9\u30e0\u3084\u51fa\u6f14\u8005\u3078\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-1024x322.png\" alt=\"\" width=\"1024\" height=\"322\" class=\"alignnone size-large wp-image-95\" srcset=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-1024x322.png 1024w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-300x94.png 300w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-768x241.png 768w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-1536x483.png 1536w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/seminarb-2048x643.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><br \/>\n\u25b3\u6f14\u7fd2b\u3067\u4f5c\u6210\u3055\u308c\u305f\u5b9a\u671f\u6f14\u594f\u4f1a\u306e\u518a\u5b50\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u6f14\u7fd2g1<\/strong>\uff08\u6c60\u4e0a\uff09<\/li>\n<p>\u3000\u97f3\u697d\u5b66\u5c02\u653b\u751f1\u56de\u751f\u3092\u5bfe\u8c61\u3068\u3057\u305f\u30bd\u30eb\u30d5\u30a7\u30fc\u30b8\u30e5\u306e\u57fa\u790e\u30af\u30e9\u30b9\u3067\u3059\u3002\u5b9f\u6280\u5c02\u653b\u751f\u304cTA\uff08\u30c6\u30a3\u30fc\u30c1\u30f3\u30b0\u30a2\u30b7\u30b9\u30bf\u30f3\u30c8\uff09\u3068\u3057\u3066\u30b5\u30dd\u30fc\u30c8\u3092\u3057\u3066\u304f\u308c\u307e\u3059\u3002\u697d\u5178\u3084\u30bd\u30eb\u30d5\u30a7\u30fc\u30b8\u30e5\u304c\u82e6\u624b\u306a\u4eba\u3067\u3082\u3001\u3053\u306e\u6388\u696d\u3092\u53d7\u3051\u308b\u3053\u3068\u3067\u8aad\u8b5c\u3001\u8074\u97f3\u3001\u8996\u5531\u306a\u3069\u306e\u57fa\u790e\u7684\u306a\u5b9f\u8df5\u80fd\u529b\u3092\u8eab\u306b\u4ed8\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u6f14\u7fd2h1\/h2<\/strong>\uff08\u6b63\u7530\uff09<\/li>\n<p>\u3000\u6f14\u594f\u79d1\u5b66\u3084\u97f3\u697d\u5fc3\u7406\u5b66\u306e\u7814\u7a76\u3067\u7528\u3044\u3089\u308c\u308b\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\uff08HTML, Python, Matlab\uff09\u3084\u97f3\u97ff\u5206\u6790\u3001\u5fc3\u7406\u5b66\u5b9f\u9a13\u306e\u65b9\u6cd5\u306b\u3064\u3044\u3066\u5b66\u3073\u307e\u3059\u3002\u3053\u306e\u30db\u30fc\u30e0\u30da\u30fc\u30b8\u3082\u6f14\u7fd2h1\u306e\u4e00\u74b0\u3067\u4f5c\u6210\u3055\u308c\u3066\u3044\u307e\u3059\uff01\uff01<\/p>\n<li><strong>\u97f3\u697d\u5b66\u7279\u8b1ba<\/strong>\uff08\u6c60\u4e0a\uff09<\/li>\n<p>\u3000\u300c\u897f\u6d0b\u97f3\u697d\u3068\u81ea\u7136\u300d\u3068\u3044\u3046\u30c6\u30fc\u30de\u3067\u8b1b\u7fa9\u3092\u3057\u3066\u3044\u307e\u3059\u3002\u897f\u6d0b\u306b\u304a\u3051\u308b\u81ea\u7136\u89b3\u306f\u3069\u306e\u3088\u3046\u306a\u3082\u306e\u3067\u3001\u6642\u4ee3\u3068\u3068\u3082\u306b\u3069\u306e\u3088\u3046\u306b\u5909\u308f\u3063\u3066\u3044\u3063\u305f\u306e\u304b\u3092\u305f\u3069\u308a\u306a\u304c\u3089\u3001\u897f\u6d0b\u306e\u97f3\u697d\u4f5c\u54c1\u306b\u304a\u3051\u308b\u81ea\u7136\u306e\u8868\u73fe\u3068\u305d\u306e\u5909\u9077\u306b\u3064\u3044\u3066\u89e3\u8aac\u3057\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u7279\u8b1bc<\/strong>\uff08\u6c60\u4e0a\uff09<\/li>\n<p>\u3000\u4f5c\u66f2\u69d8\u5f0f\u8ad6\u3084\u30b8\u30e3\u30f3\u30eb\u8ad6\u306b\u3064\u3044\u3066\u306e\u8b1b\u7fa9\u3067\u3001\u5185\u5bb9\u306f\u5e74\u306b\u3088\u3063\u3066\u5909\u308f\u308a\u307e\u3059\u3002\u304a\u3082\u306b\u53e4\u5178\u6d3e\u6642\u4ee3\u306e\u97f3\u697d\uff08\u30cf\u30a4\u30c9\u30f3\u3001\u30e2\u30fc\u30c4\u30a1\u30eb\u30c8\u3001\u30d9\u30fc\u30c8\u30fc\u30f4\u30a7\u30f3\uff09\u3092\u5bfe\u8c61\u3068\u3057\u307e\u3059\u304c\u30012024\u5e74\u5ea6\u306f\u30d6\u30eb\u30c3\u30af\u30ca\u30fc\u306e\u4ea4\u97ff\u66f2\u306b\u3064\u3044\u3066\u53d6\u308a\u4e0a\u3052\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u7279\u8b1bd<\/strong>\uff08\u6b63\u7530\uff09<\/li>\n<p>\u3000\u300c\u97f3\u697d\u30fb\u82b8\u8853\u30c7\u30fc\u30bf\u30b5\u30a4\u30a8\u30f3\u30b9\u300d\u3068\u3044\u3046\u30c6\u30fc\u30de\u3067\u3001\u7279\u306b\u97f3\u697d\u5fc3\u7406\u5b66\u3084\u6f14\u594f\u79d1\u5b66\u3067\u5fc5\u8981\u306b\u306a\u308b\u8abf\u67fb\u3084\u5b9f\u9a13\u306b\u95a2\u3059\u308b\u30c7\u30fc\u30bf\u5206\u6790\u6cd5\u306b\u3064\u3044\u3066\u3001\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u6271\u3044\u65b9\u3068\u3068\u3082\u306b\uff08\u60aa\u6226\u82e6\u95d8\u3057\u306a\u304c\u3089\uff09\u5b66\u3076\u6388\u696d\u3067\u3059\u3002<\/li>\n<li><strong>\u97f3\u697d\u5b66\u7279\u8b1bi<\/strong>\uff08\u592a\u7530\uff09<\/li>\n<p>\u3000\u5185\u5bb9\u306f\u5e74\u306b\u3088\u3063\u3066\u5c11\u3057\u305a\u3064\u5909\u308f\u308a\u307e\u3059\u304c\u3001\u3053\u306e\u30b3\u30de\u3067\u306f\u4e3b\u306b\u6f14\u594f\u7fd2\u6163\u306e\u6b74\u53f2\u3092\u6271\u3063\u3066\u3044\u307e\u3059\u300220\u4e16\u7d00\u521d\u982d\u304b\u3089\u4e2d\u9803\u307e\u3067\u306e\u9332\u97f3\u8cc7\u6599\u306e\u5206\u6790\u300118\u4e16\u7d00\u30fb19\u4e16\u7d00\u306e\u6559\u5247\u672c\u3001\u7279\u5b9a\u4f5c\u54c1\u306e\u3055\u307e\u3056\u307e\u306a\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u306e\u6bd4\u8f03\u306a\u3069\u3001\u3055\u307e\u3056\u307e\u306a\u30c8\u30d4\u30c3\u30af\u3092\u9806\u3005\u306b\u6271\u3063\u3066\u3044\u304d\u307e\u3059\u3002<\/p>\n<li><strong>\u97f3\u697d\u5b66\u7279\u8b1bk<\/strong>\uff08\u592a\u7530\uff09<\/li>\n<p>\u3000\u5185\u5bb9\u306f\u5e74\u306b\u3088\u3063\u3066\u5c11\u3057\u305a\u3064\u5909\u308f\u308a\u307e\u3059\u304c\u3001\u3053\u306e\u30b3\u30de\u3067\u306f\u3001\u8fd1\u4ee3\u306b\u304a\u3051\u308b\u82b8\u8853\u97f3\u697d\u3068\u6c11\u4fd7\u97f3\u697d\u306e\u95a2\u4fc2\u306e\u6b74\u53f2\u3092\u6642\u4ee3\u80cc\u666f\u3068\u95a2\u9023\u3065\u3051\u306a\u304c\u3089\u8003\u3048\u3066\u3044\u304d\u307e\u3059\u3002<\/p>\n<li><strong>\u82f1\u8a9e\uff08\u97f3\u697d\u5b66\uff09<\/strong>\uff08\u5ddd\u7aef\uff09<\/li>\n<p>\u3000\u8aad\u3080\u3060\u3051\u3067\u306a\u304f\u3001\u8a71\u3059\u529b\u3001\u82f1\u8a9e\u306e\u8ad6\u6587\u3092\u89e3\u91c8\u3057\u3066\u3044\u304f\u529b\u3092\u990a\u3046\u8b1b\u7fa9\u3067\u3059\u3002\u82f1\u8a9e\u306e\u89e3\u91c8\u3060\u3051\u3067\u306a\u304f\u3001\u97f3\u697d\u5b66\u7814\u7a76\u3092\u884c\u3046\u305f\u3081\u306e\u8ad6\u6587\u306e\u9078\u5b9a\u3084\u5f15\u7528\u306e\u65b9\u6cd5\u306a\u3069\u3082\u5b66\u3076\u3053\u3068\u304c\u3067\u304d\u3001\u975e\u5e38\u306b\u5145\u5b9f\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<li><strong>\u539f\u5178\u7814\u7a76<\/strong>\uff08\u592a\u7530\uff09<\/li>\n<p>\u3000\u82f1\u8a9e\u3067\u66f8\u304b\u308c\u305f\u97f3\u697d\u5bb6\u3084\u697d\u66f2\u306b\u3064\u3044\u3066\u306e\u6587\u7ae0\u3092\u8f2a\u8aad\u3057\u3001\u7ffb\u8a33\u3059\u308b\u6388\u696d\u3067\u3059\u3002\u53d6\u308a\u4e0a\u3052\u308b\u30c8\u30d4\u30c3\u30af\u306f\u30b7\u30e7\u30d1\u30f3\u306e\u30d4\u30a2\u30ce\u66f2\u3001\u30ea\u30b2\u30c6\u30a319\u4e16\u7d00\u30a4\u30bf\u30ea\u30a2\u30fb\u30aa\u30da\u30e9\u306a\u3069\u3001\u5e74\u5ea6\u306b\u3088\u3063\u3066\u3044\u308d\u3044\u308d\u3002\u305f\u3060\u3001\u53d6\u308a\u4e0a\u3052\u308b\u82f1\u8a9e\u81ea\u4f53\u306e\u96e3\u6613\u5ea6\u306f\u901a\u5e38\u3001\u305d\u3053\u307e\u3067\u9ad8\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u82f1\u8a9e\u8868\u73fe\u3084\u5185\u5bb9\u306b\u95a2\u3059\u308b\u3053\u3068\u3092\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u3057\u306a\u304c\u3089\u3001\u8aad\u89e3\u529b\u3092\u8eab\u306b\u3064\u3051\u3066\u3044\u304d\u307e\u3059\u3002\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u97f3\u697d\u5b66\u5c02\u653b\u306e\u6388\u696d \u5b66\u90e8\u751f\u306f\u6a19\u6e96\u5e74\u96504\u5e74\u9593\u306e\u4e2d\u3067\u3001\u5fc5\u4fee\u79d1\u76ee\u3001\u5b66\u90e8\u5c02\u9580\u79d1\u76ee\u3001\u4e00\u822c\u6559\u990a\u79d1\u76ee\u3001\u4f53\u80b2\u3001\u6559\u8077\u79d1\u76ee\u7b49\u3092\u5c65\u4fee\u3057\u307e\u3059\u3002\u4e00\u90e8\u3001\u7f8e\u8853\u5b66\u90e8\u306e\u6388\u696d\u3092\u5c65\u4fee\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002 \u4eac\u90fd\u5e02\u7acb\u82b8\u8853\u5927\u5b66\u306e\u6388\u696d\u6982\u8981\u306f\u4ee5\u4e0b\u306e\u30da\u30fc\u30b8\u304b\u3089\u691c\u7d22\u3059\u308b\u3053\u3068 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":178,"menu_order":1,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-90","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/90"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=90"}],"version-history":[{"count":9,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/90\/revisions"}],"predecessor-version":[{"id":100,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/90\/revisions\/100"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/178"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=90"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}