{"id":160,"date":"2024-09-11T09:38:09","date_gmt":"2024-09-11T09:38:09","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=160"},"modified":"2024-09-17T05:37:24","modified_gmt":"2024-09-17T05:37:24","slug":"dissertation","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/musicology\/dissertation\/","title":{"rendered":"\u904e\u53bb\u306e\u5b66\u4f4d\u8ad6\u6587"},"content":{"rendered":"<p>\u97f3\u697d\u5b66\u5c02\u653b\u306e\u904e\u53bb\u306e\u5b66\u4f4d\u8ad6\u6587\u3092\u7d39\u4ecb\u3057\u307e\u3059\u3002<br \/>\n\uff0a\u60c5\u5831\u306e\u63b2\u8f09\u306f\u624b\u4f5c\u696d\u3067\u884c\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u8a18\u8f09\u304c\u8aa4\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u304a\u6c17\u3065\u304d\u306e\u70b9\u304c\u3042\u308a\u307e\u3057\u305f\u3089\u3001\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002<br \/>\n\uff0a\u4e00\u90e8\u672a\u5b8c\u6210\u306e\u90e8\u5206\u304c\u3042\u308a\u307e\u3059\u3002\u5b8c\u6210\u307e\u3067\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u4e0b\u3055\u3044\uff08\u4fee\u58eb\u8ad6\u6587\u3001\u535a\u58eb\u8ad6\u6587\u306e\u984c\u76ee\u4e00\u89a7\u306f\u73fe\u5728\u4f5c\u6210\u9014\u4e2d\u3067\u3059\uff09\u3002<\/p>\n<h2><a name=\"doctor\">\u97f3\u697d\u5c02\u653b\u97f3\u697d\u5b66\u7814\u7a76\u9818\u57df \u535a\u58eb\u8ad6\u6587<\/a><\/h2>\n<ul>\n<li>2022\uff08\u4ee4\u548c4\uff09\u5e74\u5ea6\n<ul>\n<li>\u6f14\u594f\u8005\u3068\u8074\u8846\u306e\u9593\u306e\u540c\u671f\u306e\u89e3\u6790<br \/>\n\u2500\u2500\u97f3\u97ff\u60c5\u5831\u306e\u53cc\u65b9\u5411\u6027\u304c\u3082\u305f\u3089\u3059\u52b9\u679c\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<h2><a name=\"master\">\u97f3\u697d\u7814\u7a76\u79d1\u97f3\u697d\u5b66\u5c02\u653b \u4fee\u58eb\u8ad6\u6587<\/a><\/h2>\n<ul>\n<li>2023\uff08\u4ee4\u548c5\uff09\u5e74\u5ea6\n<ul>\n<li>\u5408\u5531\u66f2\u304b\u3089\u898b\u305fL.\u30e4\u30ca\u30fc\u30c1\u30a7\u30af\u306e\u521d\u671f(1873-1885\u5e74)\u306b\u304a\u3051\u308b\u6c11\u8b21\u89b3<br \/>\n\u2500\u2500\u30af\u30b7\u30fc\u30b7\u30e5\u30b3\u30d5\u30b9\u30ad\u30fc\u53ca\u3073\u30c9\u30f4\u30a9\u30b8\u30e3\u30fc\u30af\u3068\u306e\u6bd4\u8f03\u3092\u901a\u3057\u3066\u2500\u2500<\/li>\n<li>17\u4e16\u7d00\u524d\u534a\u30c9\u30a4\u30c4\u306e\u30eb\u30bf\u30fc\u6d3e\u30d7\u30ed\u30c6\u30b9\u30bf\u30f3\u30c8\u6559\u4f1a\u306b\u304a\u3051\u308b\u846c\u5100\u306e\u97f3\u697d<br \/>\n\u2500\u2500\u30b7\u30e3\u30a4\u30f3\u3068\u30b7\u30e5\u30c3\u30c4\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2022\uff08\u4ee4\u548c4\uff09\u5e74\u5ea6\n<ul>\n<li>\u4e2d\u5b66\u6821\u97f3\u697d\u79d1\u306b\u304a\u3051\u308b20\u4e16\u7d00\u4ee5\u964d\u306e\u73fe\u4ee3\u97f3\u697d\u4f5c\u54c1\u306e\u610f\u7fa9\u306b\u95a2\u3059\u308b\u4e00\u8003\u5bdf<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<h2><a name=\"senior\">\u97f3\u697d\u5b66\u90e8\u97f3\u697d\u5b66\u5c02\u653b \u5352\u696d\u8ad6\u6587<\/a><\/h2>\n<ul>\n<li>2023\uff08\u4ee4\u548c5\uff09\u5e74\u5ea6\n<ul>\n<li>\u97f3\u9ad8\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u306e\u4e0d\u4e00\u81f4\u304c\u6f14\u594f\u306e\u8cea\u306b\u53ca\u307c\u3059\u5f71\u97ff<br \/>\n\u2500\u2500\u7d76\u5bfe\u97f3\u611f\u3068\u306e\u95a2\u9023\u306b\u6ce8\u76ee\u3057\u3066\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2022\uff08\u4ee4\u548c4\uff09\u5e74\u5ea6<\/li>\n<ul>\n<li>\u53e4\u95a2\u88d5\u800c\u306e\u6226\u4e89\u30d7\u30ed\u30d1\u30ac\u30f3\u30c0<br \/>\n\u2500\u2500\u300e\u9732\u55b6\u306e\u6b4c\u300f\u4ee5\u964d\u306e\u4f5c\u54c1\u306e\u691c\u8a0e\u3092\u901a\u3057\u3066\u2500\u2500<\/li>\n<li>\u30ed\u30b7\u30a2\u30fb\u30a2\u30f4\u30a1\u30f3\u30ae\u30e3\u30eb\u30c9\u97f3\u697d\u7814\u7a76<br \/>\n\u2500\u2500\u4f5c\u66f2\u5bb6\u30a2\u30eb\u30bb\u30cb\u30fc\u30fb\u30a2\u30f4\u30e9\u30fc\u30e2\u30d5\u3068\u305d\u306e\u4f5c\u54c1\u300a\u6c7d\u7b1b\u4ea4\u97ff\u66f2\u300b\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<li>\u5408\u594f\u5834\u9762\u3067\u306e\u975e\u97f3\u697d\u7684\u97f3\u97ff\u4fe1\u53f7\u306e\u6709\u7121\u306b\u3088\u308b\u6f14\u594f\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306e\u5dee\u306e\u97f3\u97ff\u5b66\u7684\u30fb\u5fc3\u7406\u5b66\u7684\u306a\u691c\u8a3c<\/li>\n<\/ul>\n<\/li>\n<li>2021\uff08\u4ee4\u548c3\uff09\u5e74\u5ea6\n<ul>\n<li>\u4e8c\u5341\u4e16\u7d00\u524d\u534a\u306e\u30a2\u30e1\u30ea\u30ab\u5b9f\u9a13\u97f3\u697d\u306b\u304a\u3051\u308b\u30d4\u30a2\u30ce\u306e\u5909\u5bb9<\/li>\n<\/ul>\n<\/li>\n<li>2020\uff08\u4ee4\u548c2\uff09\u5e74\u5ea6\u5b8c\u4e86<\/li>\n<ul>\n<li>\u72c2\u8a00\u98a8\u30aa\u30da\u30e9\u300d\u3092\u3081\u304f\u308b\u4f1d\u7d71\u3068\u73fe\u4ee3\u306e\u8d85\u8d8a<\/li>\n<li>\u30af\u30ed\u30fc\u30c9\u30fb\u30c9\u30d3\u30e5\u30c3\u30b7\u30fc\u306e\u97f3\u697d\u8a55\u8ad6\u300e\u30af\u30ed\u30fc\u30b7\u30e5\u6c0f\uff1d\u30a2\u30f3\u30c6\u30a3\u30c7\u30a3\u30ec\u30c3\u30bf\u30f3\u30c8\u300f\u306e\u69cb\u60f3\u306b\u95a2\u3059\u308b\u8003\u5bdf<br \/>\n\u2500\u2500\u30af\u30ed\u30fc\u30b7\u30e5\u6c0f\u306e\u5f79\u5272\u3001\u304a\u3088\u3073\u7de8\u7e82\u6642\u306e\u4fee\u6b63\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<li>\u30a2\u30cb\u30e1\u306b\u304a\u3051\u308b\u6b4c\u5531\u306e\u524d\u666f\u5316<\/li>\n<\/ul>\n<\/li>\n<li>2019\uff08\u5e73\u621031<\u4ee4\u548c\u5143>\uff09\u5e74\u5ea6<\/li>\n<p>\uff65\u5927\u962a\u306e\u30d7\u30ed\u30d5\u30a7\u30c3\u30b7\u30e7\u30ca\u30eb\u30fb\u30aa\u30fc\u30b1\u30b9\u30c8\u30e9\u306b\u304a\u3051\u308b\u30de\u30cd\u30b8\u30e1\u30f3\u30c8\u306e\u73fe\u72b6\u3068\u554f\u984c\u70b9\u306b\u95a2\u3059\u308b\u8003\u5bdf<br \/>\n\u2500\u2500\u4eac\u90fd\u3001\u91d1\u6ca2\u3068\u306e\u6bd4\u8f03\u306b\u3082\u3068\u3065\u304f\u8003\u5bdf<\/li>\n<p>\uff65\u97f3\u697d\u7d4c\u9a13\u3068\u30aa\u30ea\u30fc\u30d6\u8778\u725b\u675f\u53cd\u5c04\u306e\u95a2\u4fc2<br \/>\n\u2500\u2500\u30d4\u30a2\u30cb\u30b9\u30c8\u3068\u30f4\u30a1\u30a4\u30aa\u30ea\u30cb\u30b9\u30c8\u306e\u9055\u3044\u306b\u7126\u70b9\u3092\u5f53\u3066\u308b<\/li>\n<li>2018\uff08\u5e73\u621030\uff09\u5e74\u5ea6\n<ul>\n<li>\u751f\u6708\u5cf6\u58f1\u90e8\u5730\u57df\u306e\u30ab\u30af\u30ec\u30ad\u30ea\u30b7\u30bf\u30f3\u306b\u4f1d\u308f\u308b\u5504\u30aa\u30e9\u30b7\u30e7\u306e\u65cb\u5f8b\u7684\u69cb\u9020<\/li>\n<li>\u98a8\u306e\u97f3\u697d\u3092\u8074\u304f<br \/>\n\u301c\u30a8\u30aa\u30ea\u30a2\u30f3\u30fb\u30cf\u30fc\u30d7\u306e\u7814\u7a76\u3068\u5236\u4f5c\u301c<\/li>\n<\/ul>\n<\/li>\n<li>2017\uff08\u5e73\u621029\uff09\u5e74\u5ea6\n<ul>\n<li>\u30a8\u30ea\u30c3\u30af\u30fb\u30b5\u30c6\u30a3\u306e\u300a\u30b8\u30e0\u30ce\u30da\u30c7\u30a3\u7b2c1\u756a\u300b\u7814\u7a76<br \/>\n\u2500\u2500\u30e2\u30fc\u30c9\u30fb\u30b8\u30e3\u30ba\u306e\u7406\u8ad6\u306b\u57fa\u3065\u304f\u5206\u6790\u2500\u2500<\/li>\n<li>\u30cf\u30a4\u30d5\u30ec\u30fc\u30e0\u30ec\u30fc\u30c8\u64ae\u5f71\u306b\u3088\u308b\u30c8\u30ed\u30f3\u30dc\u30fc\u30f3\u6f14\u594f\u6642\u306e\u5507\u306e\u632f\u52d5\u306e\u7814\u7a76<br \/>\n\u2500\u2500\u5171\u9cf4\u7ba1\u306e\u6709\u7121\uff0c\u30de\u30a6\u30b9\u30d4\u30fc\u30b9\uff0c\u767a\u632f\u5468\u6ce2\u6570\u306e\u5f71\u97ff\u2500\u2500<\/li>\n<li>C\uff0e\u30c9\u30d3\u30e5\u30c3\u30b7\u30fc\u306e\u5e7b\u306e\u300a\u30d9\u30eb\u30ac\u30de\u30b9\u30af\u7d44\u66f2\u300b<br \/>\n\u2500\u2500\u4e09\u5e45\u5bfe\u3068\u3057\u3066\u306e\u4f5c\u66f2\u69cb\u60f3\u306b\u95a2\u3059\u308b\u8003\u5bdf\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2016\uff08\u5e73\u621028\uff09\u5e74\u5ea6\n<ul>\n<li>\u6709\u99ac\u6e29\u6cc9\u306e\u30b5\u30a6\u30f3\u30c9\u30b9\u30b1\u30fc\u30d7<br \/>\n\u2500\u2500\u6c34\u306e\u97f3\u306e\u591a\u69d8\u6027\u3068\u73fe\u4ee3\u793e\u4f1a\u306b\u304a\u3051\u308b\u610f\u5473\u2500\u2500<\/li>\n<li>\u30d9\u30f3\u30b8\u30e3\u30df\u30f3\u30fb\u30d6\u30ea\u30c6\u30f3\u300a4\u3064\u306e\u6d77\u306e\u9593\u594f\u66f2\u300b\u306e\u7814\u7a76<br \/>\n\u2500\u2500\u30d5\u30e9\u30f3\u30af\u30fb\u30d6\u30ea\u30c3\u30b8\u300a\u4ea4\u97ff\u7d44\u66f2\u300c\u6d77\u300d\u300b\u3068\u306e\u95a2\u9023\u6027\u306b\u7126\u70b9\u3092\u3042\u3066\u3066\u2500\u2500<\/li>\n<li>\u58f0\u306b\u304a\u3051\u308b\u5e74\u9f62\u5dee\u3068\u6027\u5dee\u306e\u77e5\u899a\u306b\u3064\u3044\u3066<\/li>\n<\/ul>\n<\/li>\n<li>2015\uff08\u5e73\u621027\uff09\u5e74\u5ea6\n<ul>\n<li>\u97f3\u697d\u9451\u8cde\u306e\u6388\u696d\u306b\u304a\u3051\u308b\u30a2\u30af\u30c6\u30a3\u30d6\u30fb\u30e9\u30fc\u30cb\u30f3\u30b0\u306e\u5c55\u671b\u3068\u8ab2\u984c<br \/>\n\u2500\u2500\u30e0\u30b8\u30ab\u30fb\u30d0\u30c8\u30eb\u306e\u5b9f\u8df5\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<li>\u592a\u9f13\u8e0a\u308a\u306e\u4f1d\u627f\u306b\u304a\u3051\u308b\u4f1d\u7d71\u3068\u5909\u5bb9<br \/>\n\u2500\u2500\u5948\u826f\u770c\u306b\u3042\u308b3\u5730\u533a\u306e\u592a\u9f13\u8e0a\u308a\u3092\u4e8b\u4f8b\u306b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2014\uff08\u5e73\u621026\uff09\u5e74\u5ea6\n<ul>\n<li>\u5357\u30a2\u30d5\u30ea\u30ab\u5171\u548c\u56fd\u51fa\u8eab\u65e5\u672c\u5728\u4f4f\u97f3\u697d\u5bb6\u306e\u7814\u7a76<br \/>\n\u2500\u2500\u30d9\u30af\u30e0\u30b8\u30fb\u30b8\u30e7\u30bc\u30d5\u30fb\u30f3\u30b3\u30b7\u306e\u97f3\u697d\u6d3b\u52d5\u3092\u4e8b\u4f8b\u3068\u3057\u3066\u2500\u2500<\/li>\n<li>\u5730\u65b9\u306b\u304a\u3051\u308b\u30a2\u30fc\u30c8\u30fb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u7814\u7a76<br \/>\n\u2500\u2500\u30e9\u30fb\u30d5\u30a9\u30eb\u30fb\u30b8\u30e5\u30eb\u30cd\u306e\u5834\u5408\u2500\u2500<\/li>\n<li>\u548c\u58f0\u8074\u97f3\u306e\u624b\u6cd5\u306b\u95a2\u3059\u308b\u4e00\u8003\u5bdf<\/li>\n<li>\u30af\u30eb\u30bf\u30fc\u30b0\u30fb\u30b8\u30a7\u30eb\u30b8\u30e5\u306e\u30d4\u30a2\u30ce\u4f5c\u54c1\u300a\u904a\u3073\u300b\u3092\u6f14\u594f\u3059\u308b\u3068\u3044\u3046\u3053\u3068<br \/>\n\u2500\u2500\u6f14\u594f\u884c\u70ba\u304b\u3089\u898b\u305f\u300c\u904a\u3073\u300d\u3078\u306e\u56de\u5e30\u2500\u2500<\/li>\n<li>\u9577\u8abf\u3068\u77ed\u8abf\u306e\u5224\u5b9a<br \/>\n\u2500\u250020\u97f3\u5e73\u5747\u5f8b\u306b\u57fa\u3065\u304f\u300c\u5168\u97f3\u968e\u300d\u306b\u304a\u3044\u3066\u9577\u8abf\u3068\u77ed\u8abf\u3092\u805e\u304d\u5206\u3051\u308b\u3053\u3068\u306f\u3067\u304d\u308b\u306e\u304b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2012\uff08\u5e73\u621024\uff09\u5e74\u5ea6\n<ul>\n<li>\u9375\u76e4\u697d\u5668\u306b\u304a\u3051\u308b\u5373\u8208\u306b\u3064\u3044\u3066<\/li>\n<li>\u30ca\u30c1\u515a\u7d71\u5236\u4e0b\u30e9\u30b8\u30aa\u756a\u7d44\u300c\u56fd\u9632\u8ecd\u306e\u305f\u3081\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u30b3\u30f3\u30b5\u30fc\u30c8\u300d\u7814\u7a76<br \/>\n\u2500\u2500\u30ca\u30c1\u30ba\u30e0\u3068\u30e9\u30b8\u30aa\u30e1\u30c7\u30a3\u30a2\u2500\u2500<\/li>\n<li>\u540c\u3058\u5468\u671f\u306e\u30d1\u30eb\u30b9\u5217\u304c\u8ffd\u52a0\u5448\u793a\u3055\u308c\u305f\u5834\u5408\u306e\u8074\u899a\u306e\u5909\u5bb9<br \/>\n\u2500\u2500\u30aa\u30af\u30bf\u30fc\u30d6\u30b7\u30d5\u30c8\u306b\u5bfe\u3059\u308b\u5148\u884c\u6642\u9593\u3068\u4f4d\u76f8\u5dee\u306e\u5f71\u97ff\u2500\u2500<\/li>\n<li>\u30a4\u30ae\u30ea\u30b9 \u30a2\u30fc\u30c4\u30fb\u30ab\u30a6\u30f3\u30b7\u30eb\u306e\u6d3b\u52d5<br \/>\n\u2500\u2500\u65e5\u672c\u306b\u304a\u3051\u308b\u5c55\u671b\u3068\u8ab2\u984c\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2011\uff08\u5e73\u621023\uff09\u5e74\u5ea6\n<ul>\n<li>\u540c\u4e00\u30d4\u30c3\u30c1\u306b\u304a\u3051\u308b\u30f4\u30a1\u30a4\u30aa\u30ea\u30f3\u3068\u30f4\u30a3\u30aa\u30e9\u306e\u540c\u5b9a<\/li>\n<li>\u30aa\u30da\u30e9\u306b\u304a\u3051\u308b\u6f14\u51fa<br \/>\n\u2500\u2500\u30e2\u30fc\u30c4\u30a1\u30eb\u30c8\u300a\u30c9\u30f3\u30fb\u30b8\u30e7\u30f4\u30a1\u30f3\u30cb\u300b\u5192\u982d\u306e\u6f14\u51fa\u3092\u8003\u5bdf\u3059\u308b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2010\uff08\u5e73\u621022\uff09\u5e74\u5ea6\n<ul>\n<li>\u65e5\u672c\u306b\u304a\u3051\u308b\u97f3\u697d\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u306e\u53ef\u80fd\u6027\u3068\u554f\u984c\u70b9<br \/>\n\u2500\u25002\u3064\u306e\u4e8b\u4f8b\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<li>\u65e5\u672c\u6620\u753b\u53f2\uff081927\uff5e1958\uff09\u306b\u307f\u308b\u97f3\u97ff\u52b9\u679c\u306e\u767a\u5c55<br \/>\n\u2500\u2500\u300e\u96e8\u6708\u7269\u8a9e\u300f\u306b\u304a\u3051\u308b\u97f3\u97ff\u52b9\u679c\u306e\u5206\u6790\u3092\u4e2d\u5fc3\u306b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2009\uff08\u5e73\u621021\uff09\u5e74\u5ea6\n<ul>\n<li>\u30d1\u30fc\u30b7\u30fc\u30fb\u30b0\u30ec\u30a4\u30f3\u30b8\u30e3\u30fc\u306e\u30d4\u30a2\u30ce\u7de8\u66f2\u4f5c\u54c1\u306e\u7814\u7a76<\/li>\n<li>\u5c0f\u6797\u79c0\u96c4\u306e\u300c\u30e2\u30aa\u30c4\u30a1\u30eb\u30c8\u300d\u3068\u65e5\u672c\u306e\u30e2\u30fc\u30c4\u30a1\u30eb\u30c8\u53d7\u5bb9<\/li>\n<li>\u6620\u50cf\u3068\u97f3\u697d<br \/>\n\u2500\u2500\u8eab\u4f53\u8868\u73fe\u3068\u77e5\u899a\u306e\u53ef\u80fd\u6027\u3092\u3081\u3050\u3063\u3066\u2500\u2500<\/li>\n<li>18\u4ee3\u76ee\u3000\u4e2d\u6751\u52d8\u4e09\u90ce\u306b\u3088\u308b\u65b0\u3057\u3044\u6b4c\u821e\u4f0e\u3078\u306e\u6311\u6226\u3068\u305d\u306e\u610f\u7fa9<\/li>\n<\/ul>\n<\/li>\n<li>2008\uff08\u5e73\u621020\uff09\u5e74\u5ea6\n<ul>\n<li>\u30d9\u30fc\u30c8\u30fc\u30f4\u30a7\u30f3\u4f5c\u66f2\u300a\u30df\u30b5\u30fb\u30bd\u30ec\u30e0\u30cd\u30b9 op.123\u300b\u306e\u30b0\u30ed\u30ea\u30a2\u697d\u7ae0\u306e\u7814\u7a76<\/li>\n<\/ul>\n<\/li>\n<li>2007\uff08\u5e73\u621019\uff09\u5e74\u5ea6\n<ul>\n<li>\u6d77\u52e2\u982d\u8c4a\u306e\u97f3\u697d\u3068\u5e73\u548c\u6d3b\u52d5<br \/>\n\u2500\u2500\u6c96\u7e04\u306b\u300c\u6e05\u3089\u300d\u306a\u5fc3\u3068\u300c\u771f\u632f\u300d\u3092\u53d6\u308a\u623b\u3059\u305f\u3081\u306b\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<li>2006\uff08\u5e73\u621018\uff09\u5e74\u5ea6\n<ul>\n<li>\u30bb\u30d3\u30fc\u30ea\u30e3\u306e\u30bb\u30de\u30ca\u30fb\u30b5\u30f3\u30bf<br \/>\n\u2500\u2500\u300c\u30b5\u30a8\u30bf\u300d\u3092\u4e2d\u5fc3\u306b\u2500\u2500<br \/>\nSemana Santa in Seville:Focusing on the Religious Song \u201cSaeta\u201d<\/li>\n<li>\u30a2\u30a4\u30eb\u30e9\u30f3\u30c9\u97f3\u697d\u306b\u304a\u3051\u308b\u4f1d\u7d71\u6027\u306e\u8003\u5bdf<\/li>\n<\/ul>\n<\/li>\n<li>2005\uff08\u5e73\u621017\uff09\u5e74\u5ea6\n<ul>\n<li>\u30dd\u30eb\u30bf\u30e1\u30f3\u30c8\u306b\u3088\u308b\u30ea\u30ba\u30e0\u77e5\u899a<\/li>\n<li>\u30e9\u30a6\u30c9\u30cd\u30b9\u306b\u5bfe\u3059\u308b\u697d\u5668\u5bf8\u6cd5\u306e\u4f9d\u5b58\u6027\u306b\u3064\u3044\u3066<br \/>\n\u2500\u2500\u30f4\u30a1\u30a4\u30aa\u30ea\u30f3\u3092\u7528\u3044\u3066\u2500\u2500<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u97f3\u697d\u5b66\u5c02\u653b\u306e\u904e\u53bb\u306e\u5b66\u4f4d\u8ad6\u6587\u3092\u7d39\u4ecb\u3057\u307e\u3059\u3002 \uff0a\u60c5\u5831\u306e\u63b2\u8f09\u306f\u624b\u4f5c\u696d\u3067\u884c\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u8a18\u8f09\u304c\u8aa4\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u304a\u6c17\u3065\u304d\u306e\u70b9\u304c\u3042\u308a\u307e\u3057\u305f\u3089\u3001\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002 \uff0a\u4e00\u90e8\u672a\u5b8c\u6210\u306e\u90e8\u5206\u304c\u3042\u308a\u307e\u3059\u3002\u5b8c\u6210\u307e\u3067\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u4e0b\u3055\u3044\uff08 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":178,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-160","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/160"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=160"}],"version-history":[{"count":8,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/160\/revisions"}],"predecessor-version":[{"id":206,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/160\/revisions\/206"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/178"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}