{"id":172,"date":"2024-09-17T04:45:21","date_gmt":"2024-09-17T04:45:21","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=172"},"modified":"2025-03-28T04:53:52","modified_gmt":"2025-03-28T04:53:52","slug":"ikegami","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/labs\/ikegami\/","title":{"rendered":"\u6c60\u4e0a \u5065\u4e00\u90ce"},"content":{"rendered":"<h2>\u6c60\u4e0a \u5065\u4e00\u90ce\uff08\u897f\u6d0b\u97f3\u697d\u53f2\uff09<\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2025\/03\/ikegami3-1024x693.png\" alt=\"\" width=\"1024\" height=\"693\" class=\"alignnone size-large wp-image-357\" srcset=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2025\/03\/ikegami3-1024x693.png 1024w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2025\/03\/ikegami3-300x203.png 300w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2025\/03\/ikegami3-768x520.png 768w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2025\/03\/ikegami3.png 1170w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><br \/>\n<a href=\"https:\/\/www.kcua.ac.jp\/professors\/ikegami-kenichiro\/\" rel=\"noopener\" target=\"_blank\">\u5927\u5b66Web\u30da\u30fc\u30b8<\/a>\/ <a href=\"https:\/\/researchmap.jp\/ikegami-k\" rel=\"noopener\" target=\"_blank\">Researchmap <\/a><\/p>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u300018\u4e16\u7d00\u304b\u308919\u4e16\u7d00\u306b\u304b\u3051\u3066\u306e\u30c9\u30a4\u30c4\u8a9e\u570f\u306e\u4f5c\u66f2\u69d8\u5f0f\u3084\u97f3\u697d\u6587\u5316\u3092\u7814\u7a76\u3057\u3066\u3044\u307e\u3059\u3002\u4f5c\u66f2\u5bb6\u3067\u7279\u306b\u95a2\u5fc3\u3092\u5bc4\u305b\u3066\u3044\u308b\u306e\u304c\u3001\u30e8\u30fc\u30bc\u30d5\u30fb\u30cf\u30a4\u30c9\u30f3\uff081732\uff5e1809\uff09\u3068\u30a2\u30f3\u30c8\u30f3\u30fb\u30d6\u30eb\u30c3\u30af\u30ca\u30fc\uff081824\uff5e1896\uff09\u3067\u3059\u3002\u305f\u3060\u3001\u4f5c\u66f2\u5bb6\u306b\u3064\u3044\u3066\u306e\u7269\u77e5\u308a\u535a\u58eb\u3092\u76ee\u6307\u3057\u3066\u3044\u308b\u308f\u3051\u3067\u306f\u306a\u304f\u3066\u3001\u3069\u3061\u3089\u304b\u3068\u3044\u3046\u3068\u3001\u4f5c\u66f2\u5bb6\u304c\u3069\u306e\u3088\u3046\u306a\u6b74\u53f2\u7684\u3001\u6587\u5316\u7684\u80cc\u666f\u306e\u3082\u3068\u3067\u5275\u4f5c\u3057\u3066\u3044\u305f\u306e\u304b\u3092\u660e\u3089\u304b\u306b\u3057\u305f\u3044\u3068\u3044\u3046\u601d\u3044\u306e\u65b9\u304c\u5f37\u3044\u3067\u3059\u3002\u305d\u306e\u305f\u3081\u306b\u3001\u4eca\u3067\u306f\u307b\u3068\u3093\u3069\u5fd8\u308c\u3089\u308c\u3066\u3044\u308b\u3088\u3046\u306a\u4f5c\u66f2\u5bb6\u3084\u30b8\u30e3\u30f3\u30eb\u306b\u3001\u3042\u3048\u3066\u5149\u3092\u5f53\u3066\u3066\u307f\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u6700\u8fd1\u306f\u3001\u300c\u97f3\u8272\u300d\u306a\u3069\u3001\u8996\u899a\u3084\u7d75\u753b\u306b\u7531\u6765\u3059\u308b\u6982\u5ff5\u304c\u3001\u97f3\u697d\u3092\u8a9e\u308b\u3053\u3068\u3070\u306b\u5b9a\u7740\u3057\u3066\u3044\u3063\u305f\u7d4c\u7def\u306b\u3082\u8208\u5473\u304c\u3042\u308a\u307e\u3059\u3002<br \/>\n\u3000\u7814\u7a76\u306e\u65b9\u6cd5\u3068\u3057\u3066\u306f\u3001\u4f5c\u54c1\u306e\u5206\u6790\u3001\u305d\u3057\u3066\u904e\u53bb\u306e\u97f3\u697d\u96d1\u8a8c\u3084\u65b0\u805e\u3001\u97f3\u697d\u7406\u8ad6\u66f8\u304b\u3089\u3001\u5f53\u6642\u306e\u4eba\u3005\u304c\u97f3\u697d\u3092\u3069\u306e\u3088\u3046\u306b\u6349\u3048\u3066\u3044\u305f\u306e\u304b\u3092\u8aad\u307f\u89e3\u304f\u4f5c\u696d\u304c\u4e2d\u5fc3\u3068\u306a\u308a\u307e\u3059\u3002\u5e38\u306b\u300c\u5f53\u6642\u306e\u4eba\u3005\u306b\u3001\u97f3\u697d\u306f\u3069\u3046\u805e\u3053\u3048\u3066\u3044\u305f\u306e\u3060\u308d\u3046\uff1f\u300d\u3068\u554f\u3044\u306a\u304c\u3089\u3084\u3063\u3066\u3044\u307e\u3059\u3002\u305d\u3046\u3044\u3063\u305f\u610f\u5473\u3067\u306f\u3001\u97f3\u697d\u306e\u7814\u7a76\u3067\u3082\u3042\u308a\u3001\u97f3\u697d\u3092\u3064\u3046\u3058\u305f\u6b74\u53f2\u306e\u7814\u7a76\u3067\u3082\u3042\u308a\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u5ba4\u306b\u6240\u5c5e\u3055\u308c\u3066\u3044\u308b\u5b66\u751f\u306f\u3069\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u3067\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u304b\uff1f<\/strong><\/li>\n<p>\u3000\u308f\u305f\u3057\u306e\u7814\u7a76\u5ba4\u3067\u306f\u3001\u300c\u3053\u308c\u3092\u3084\u308a\u306a\u3055\u3044\u300d\u3068\u5f37\u8981\u3059\u308b\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u305d\u308c\u305e\u308c\u306e\u5b66\u751f\u304c\u3001\u81ea\u5206\u306e\u8208\u5473\u30fb\u95a2\u5fc3\u306b\u3057\u305f\u304c\u3063\u3066\u7814\u7a76\u3059\u308b\u306e\u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u3068\u3044\u3046\u611f\u3058\u3067\u3059\u3002\u3067\u3059\u306e\u3067\u3001\u7814\u7a76\u30c6\u30fc\u30de\u306f\u307e\u3061\u307e\u3061\u3067\u3059\u3002\u30c9\u30d3\u30e5\u30c3\u30b7\u30fc\u306e\u30d4\u30a2\u30ce\u66f2\u308419\u4e16\u7d00\u30d5\u30e9\u30f3\u30b9\u306e\u30aa\u30da\u30e9\u304b\u3089\u300117\u4e16\u7d00\u30c9\u30a4\u30c4\u306e\u5408\u5531\u97f3\u697d\u3001\u7b2c\u4e8c\u6b21\u5927\u6226\u5f8c\u306e\u65e5\u672c\u306e\u6b4c\u8b21\u66f2\u3001\u5728\u962a\u30aa\u30fc\u30b1\u30b9\u30c8\u30e9\u306e\u904b\u55b6\u306e\u73fe\u72b6\u3001\u3055\u3089\u306b\u306f\u9577\u5d0e\u306e\u96a0\u308c\u30ad\u30ea\u30b7\u30bf\u30f3\u306e\u97f3\u697d\u307e\u3067\u3002\u4eca\u306e\u3068\u3053\u308d\u3001\u81ea\u5206\u306e\u5c02\u9580\u9818\u57df\u3092\u3084\u308a\u305f\u3044\u3068\u3044\u3046\u5b66\u751f\u306f\u3044\u306a\u3044\u306e\u3067\u3001\u3044\u305a\u308c\u6765\u3066\u307b\u3057\u3044\u306a\u3001\u3068\u3072\u305d\u304b\u306b\u601d\u3063\u3066\u306f\u3044\u307e\u3059\uff08\u7b11\uff09\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u3078\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u4e00\u756a\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306f\u3001\u3082\u3061\u308d\u3093\u300c\u7814\u7a76\u304c\u3057\u305f\u3044\uff01\u300d\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002\u3082\u3068\u3082\u3068\u7814\u7a76\u8005\u306b\u306a\u308a\u305f\u304f\u3066\u97f3\u697d\u5b66\u3092\u59cb\u3081\u305f\u3001\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u3063\u3066\u3001\u3084\u306f\u308a\u5358\u7d14\u306b\u7814\u7a76\u3092\u3057\u305f\u3044\u3001\u4eca\u5f8c\u3082\u7814\u7a76\u3092\u3057\u7d9a\u3051\u305f\u3044\u3001\u3068\u3044\u3046\u601d\u3044\u304c\u3001\u6700\u8fd1\u306f\u7279\u306b\u5f37\u304f\u306a\u3063\u3066\u304d\u3066\u3044\u308b\u6c17\u304c\u3057\u307e\u3059\u3002\u81ea\u5206\u304c\u8208\u5473\u3092\u3082\u3063\u3066\u3044\u308b\u3053\u3068\u306b\u3064\u3044\u3066\u7a81\u304d\u8a70\u3081\u308b\u306e\u306f\u3001\u3057\u3093\u3069\u3044\u306a\u304c\u3089\u3082\u3001\u3084\u308a\u304c\u3044\u304c\u3042\u3063\u3066\u5e78\u305b\u306a\u3053\u3068\u3067\u3059\u304b\u3089\u3002<br \/>\n\u3000\u307e\u305f\u3001\u7279\u306b\u6700\u8fd1\u3067\u8a00\u3046\u3068\u3001\u97f3\u697d\u306b\u304b\u304b\u308f\u308b\u904e\u53bb\u306e\u4eba\u9593\u306e\u55b6\u307f\u3092\u60f3\u50cf\u3057\u305f\u308a\u63a2\u7a76\u3057\u305f\u308a\u3059\u308b\u306e\u304c\u697d\u3057\u3044\u3068\u3044\u3046\u306e\u3082\u3042\u308a\u307e\u3059\u3002\u97f3\u697d\u6587\u5316\u306f\u3001\u4f5c\u66f2\u5bb6\u3001\u6f14\u594f\u5bb6\u3001\u7406\u8ad6\u5bb6\u3001\u305d\u3057\u3066\u8074\u304d\u624b\u306a\u3069\u3001\u3055\u307e\u3056\u307e\u306a\u4eba\u304c\u3044\u3066\u6210\u308a\u7acb\u3064\u3082\u306e\u3067\u3059\u3002\u3067\u3059\u304b\u3089\u3001\u97f3\u697d\u53f2\u3068\u306f\u3001\u7d50\u5c40\u306f\u4eba\u9593\u306e\u55b6\u307f\u306e\u6b74\u53f2\u3067\u3059\u3002\u305d\u306e\u4e00\u7aef\u3060\u3051\u3067\u3082\u3044\u3044\u306e\u3067\u3001\u81ea\u5206\u306e\u624b\u3067\u3072\u3082\u3068\u3044\u3066\u307f\u305f\u3044\u306e\u3067\u3059\u3002\u73fe\u5728\u306e\u4eba\u3084\u4e16\u306e\u52d5\u5411\u306b\u306f\u3042\u307e\u308a\u95a2\u5fc3\u304c\u306a\u3044\u30bf\u30a4\u30d7\u306a\u306e\u3067\u3059\u304c\u3001\u306a\u305c\u304b\u904e\u53bb\u306e\u3053\u3068\u306b\u306a\u308b\u3068\u8208\u5473\u306f\u5c3d\u304d\u307e\u305b\u3093\u3002<br \/>\n\u3000\u500b\u4eba\u7684\u306a\u8a71\u3092\u9577\u3005\u3068\u8a9e\u3063\u3066\u3057\u307e\u3044\u307e\u3057\u305f\u304c\u3001\u97f3\u697d\u5b66\u8005\u3068\u3057\u3066\u306f\u3001\u305d\u306e\u3088\u3046\u306b\u697d\u66f2\u5206\u6790\u3084\u6b74\u53f2\u7684\u306a\u8cc7\u6599\u3092\u3082\u3068\u306b\u3001\u6642\u9593\u3092\u304b\u3051\u3066\u5f97\u305f\u77e5\u898b\u3092\u3001\u4fe1\u983c\u3067\u304d\u308b\u60c5\u5831\u3068\u3057\u3066\u4e16\u306b\u767a\u4fe1\u3057\u305f\u3044\u3068\u3044\u3046\u601d\u3044\u306f\u6301\u3063\u3066\u3044\u307e\u3059\u3002\u97f3\u697d\u306b\u9650\u3089\u305a\u3067\u3059\u304c\u3001\u3044\u304b\u306b\u3082\u602a\u3057\u3052\u306a\u60c5\u5831\u304c\u307e\u3053\u3068\u3057\u3084\u304b\u306b\u8a9e\u3089\u308c\u308b\u6628\u4eca\u3067\u3059\u304b\u3089\u306d\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4e00\u8a00\u3002<\/strong><\/li>\n<p>\u3000\u97f3\u697d\u3092\u8074\u3044\u305f\u308a\u6f14\u594f\u3057\u305f\u308a\u3059\u308b\u4e2d\u3067\u3001\u300c\u306a\u3093\u3067\u3060\u308d\u3046\uff1f\u300d\u3068\u601d\u3046\u3053\u3068\u3063\u3066\u3001\u304d\u3063\u3068\u3042\u308b\u306f\u305a\u3067\u3059\u3002\u305d\u3046\u3057\u305f\u300c\u30cf\u30c6\u30ca\u306e\u7a2e\u300d\u3092\u5927\u4e8b\u306b\u53d6\u3063\u3066\u304a\u3044\u3066\u307b\u3057\u3044\u3067\u3059\u306d\u3002\u305d\u3046\u3044\u3046\u3082\u306e\u3092\u9069\u5f53\u306b\u6d41\u3057\u3066\u3082\u3001\u751f\u304d\u3066\u3044\u304f\u4e0a\u3067\u306f\u4f55\u3082\u56f0\u3089\u306a\u3044\u3057\u3001\u3080\u3057\u308d\u305d\u306e\u65b9\u304c\u4eba\u751f\u306f\u30b7\u30f3\u30d7\u30eb\u3067\u30cf\u30c3\u30d4\u30fc\u306a\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001\u306a\u3093\u3068\u306a\u304f\u81ea\u5206\u306e\u4e2d\u3067\u5f15\u3063\u304b\u304b\u308b\u3082\u306e\u3092\u3058\u3063\u304f\u308a\u7a81\u304d\u8a70\u3081\u3066\u8003\u3048\u3066\u3044\u304f\u3053\u3068\u3082\u3001\u305d\u308c\u306f\u305d\u308c\u3067\u697d\u3057\u3044\u3082\u306e\u3067\u3059\u3002\u97f3\u697d\u306b\u3064\u3044\u3066\u3001\u6642\u9593\u3092\u304b\u3051\u3066\u8abf\u3079\u305f\u308a\u8003\u3048\u305f\u308a\u3057\u3066\u307f\u305f\u3044\u4eba\u3001\u305c\u3072\u4e00\u7dd2\u306b\u5b66\u3073\u307e\u3057\u3087\u3046\uff01\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u6c60\u4e0a \u5065\u4e00\u90ce\uff08\u897f\u6d0b\u97f3\u697d\u53f2\uff09 \u5927\u5b66Web\u30da\u30fc\u30b8\/ Researchmap \u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002 \u300018\u4e16\u7d00\u304b\u308919\u4e16\u7d00\u306b\u304b\u3051\u3066\u306e\u30c9\u30a4\u30c4\u8a9e\u570f\u306e\u4f5c\u66f2\u69d8\u5f0f\u3084\u97f3\u697d\u6587\u5316\u3092\u7814\u7a76\u3057\u3066\u3044\u307e\u3059\u3002\u4f5c\u66f2\u5bb6\u3067\u7279\u306b\u95a2\u5fc3\u3092\u5bc4 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":54,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-172","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/172"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=172"}],"version-history":[{"count":6,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/172\/revisions"}],"predecessor-version":[{"id":358,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/172\/revisions\/358"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/54"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=172"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}