{"id":181,"date":"2024-09-17T04:47:59","date_gmt":"2024-09-17T04:47:59","guid":{"rendered":"http:\/\/kcuamusicology.local\/?page_id=181"},"modified":"2024-09-17T04:56:52","modified_gmt":"2024-09-17T04:56:52","slug":"shoda","status":"publish","type":"page","link":"http:\/\/kcuamusicology.local\/labs\/shoda\/","title":{"rendered":"\u6b63\u7530\u7814\u7a76\u5ba4"},"content":{"rendered":"<h2><a name=\"shoda\">\u6b63\u7530 \u60a0\uff08\u6f14\u594f\u79d1\u5b66\u30fb\u97f3\u697d\u5fc3\u7406\u5b66\uff09<\/a><\/h2>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda-1024x725.png\" alt=\"\" width=\"1024\" height=\"725\" class=\"alignnone size-large wp-image-84\" srcset=\"http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda-1024x725.png 1024w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda-300x212.png 300w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda-768x544.png 768w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda-1536x1087.png 1536w, http:\/\/kcuamusicology.local\/wp-content\/uploads\/2024\/09\/shoda.png 1981w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><br \/>\n<a href=\"https:\/\/www.kcua.ac.jp\/professors\/shoda-haruka\/\" rel=\"noopener\" target=\"_blank\">\u5927\u5b66Web\u30da\u30fc\u30b8<\/a>\/ <a href=\"https:\/\/researchmap.jp\/harukashoda\" rel=\"noopener\" target=\"_blank\">Researchmap<\/a>\/ <a href=\"https:\/\/performancescience.art\/\" rel=\"noopener\" target=\"_blank\">\u6f14\u594f\u79d1\u5b66\u30fb\u97f3\u697d\u5fc3\u7406\u5b66\u7814\u7a76\u5ba4<\/a>\/<\/p>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u97f3\u697d\u6f14\u594f\u3084\u97f3\u697d\u8074\u53d6\u306b\u95a2\u3059\u308b\u300c\u8a8d\u77e5\u300d\u3068\u300c\u8eab\u4f53\u300d\u306e\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u3002\u5b9f\u9a13\u3084\u8abf\u67fb\u3092\u901a\u3057\u3066\u4eba\u306e\u3053\u3053\u308d\u3084\u304b\u3089\u3060\u306e\u30c7\u30fc\u30bf\u3092\u53d6\u5f97\u3057\u3001\u305d\u306e\u76f8\u4e92\u95a2\u4fc2\u3092\u5206\u6790\u3059\u308b\u3053\u3068\u3067\u3001\u97f3\u697d\u884c\u70ba\u306e\u30e1\u30ab\u30cb\u30ba\u30e0\u3092\u89e3\u660e\u3059\u308b\u3053\u3068\u3092\u76ee\u6307\u3057\u3066\u3044\u307e\u3059\u3002\u3000\u307e\u305f\u3001\u672c\u5b66\u306e\u300c\u6f14\u594f\u79d1\u5b66\u5b9f\u9a13\u5ba4\u300d\u3067\u306f\u3001\u6f14\u594f\u97f3\u306e\u9332\u97f3\u3084\u5206\u6790\u306b\u52a0\u3048\u3066\u3001\u6f14\u594f\u8005\u3084\u8074\u53d6\u8005\u306e\u8eab\u4f53\u306e\u52d5\u304d\uff08\u30e2\u30fc\u30b7\u30e7\u30f3\u30ad\u30e3\u30d7\u30c1\u30e3\uff09\u3001\u5fc3\u96fb\u56f3\u30fb\u547c\u5438\u306a\u3069\u306e\u81ea\u5f8b\u795e\u7d4c\uff08\u751f\u4f53\u4fe1\u53f7\uff09\u3001\u7b4b\u6a5f\u80fd\uff08\u7b4b\u96fb\u56f3\uff09\u3001\u8996\u7dda\u30fb\u773c\u7403\u904b\u52d5\uff08\u30a2\u30a4\u30ab\u30e1\u30e9\uff09\u3068\u3044\u3063\u305f\u884c\u52d5\u30fb\u751f\u7406\u30c7\u30fc\u30bf\u3092\u53d6\u5f97\u3067\u304d\u307e\u3059\u3002\u3055\u3089\u306b\u300c\u97f3\u97ff\u60c5\u5831\u51e6\u7406\u30b7\u30b9\u30c6\u30e0\u300d\u3092\u7528\u3044\u3066\u3001\u7d71\u8a08\u5206\u6790\uff08\u6a5f\u68b0\u5b66\u7fd2\uff09\u3001\u4fe1\u53f7\u51e6\u7406\u3001\u6df1\u5c64\u5b66\u7fd2\u306a\u3069\u3092\u7528\u3044\u305f\u7814\u7a76\u3092\u884c\u3046\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u3053\u3046\u3057\u305f\u9ad8\u5ea6\u306a\u60c5\u5831\u30fb\u6e2c\u5b9a\u6a5f\u5668\u3092\u99c6\u4f7f\u3057\u306a\u304c\u3089\u3001\u300c\u4eba\u306f\u3069\u3046\u3057\u3066\u6f14\u594f\u3067\u304d\u308b\u306e\u3060\u308d\u3046\u304b\u300d\u3068\u304b\u300c\u97f3\u697d\u3092\u8074\u3044\u305f\u3068\u304d\u306b\u5370\u8c61\u3084\u611f\u60c5\u304c\u5909\u5316\u3059\u308b\u306e\u306f\u306a\u305c\u3060\u308d\u3046\u304b\u300d\u3068\u3044\u3063\u305f\u5927\u304d\u306a\u554f\u3044\u3092\u7acb\u3066\u306a\u304c\u3089\u7814\u7a76\u3092\u9032\u3081\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u4ed6\u306b\u3082\u3001\u4eba\u304c\u9752\u6625\u6642\u4ee3\u306b\u8074\u3044\u305f\u97f3\u697d\u304c\u305d\u306e\u5f8c\u306e\u4eba\u751f\u3068\u3069\u306e\u3088\u3046\u306b\u95a2\u308f\u3063\u3066\u3044\u304f\u306e\u304b\u2026\u3068\u3044\u3046\u3088\u3046\u306a\u7814\u7a76\u3092\u3072\u3063\u305d\u308a\u3068\u7d9a\u3051\u3066\u3044\u305f\u308a\u3057\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u5ba4\u306b\u6240\u5c5e\u3055\u308c\u3066\u3044\u308b\u5b66\u751f\u306f\u3069\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u3067\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u304b\uff1f<\/strong><\/li>\n<p>\u3000\u97f3\u697d\u306b\u95a2\u3057\u3066\u3001\u81ea\u5206\u305f\u3061\u306e\u8208\u5473\u306e\u8d74\u304f\u307e\u307e\u306b\u30c6\u30fc\u30de\u3092\u8a2d\u5b9a\u3057\u3066\u7814\u7a76\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u3002\u82b8\u5927\u3068\u3044\u3046\u6700\u5927\u306e\u30e1\u30ea\u30c3\u30c8\u3092\u6d3b\u304b\u3057\u3066\u3001\u5b9f\u6280\u5c02\u653b\u306e\u5b66\u751f\u305f\u3061\u306b\u7814\u7a76\u306b\u53c2\u52a0\u3057\u3066\u3082\u3089\u3044\u306a\u304c\u3089\u30c7\u30fc\u30bf\u3092\u53d6\u5f97\u3057\u3066\u3044\u308b\u4eba\u304c\u591a\u3044\u3067\u3059\u3002\u4ee5\u4e0b\u306e\u3088\u3046\u306a\u30c6\u30fc\u30de\u4f8b\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<ul>\n<li aria-level=\"2\">\u30a2\u30f3\u30b5\u30f3\u30d6\u30eb\u306b\u304a\u3051\u308b\u6f14\u594f\u8005\u9593\u30a4\u30f3\u30bf\u30e9\u30af\u30b7\u30e7\u30f3<\/li>\n<li aria-level=\"2\">\u6b4c\u5531\u306b\u304a\u3051\u308b\u6f14\u594f\u97f3\u306e\u97f3\u97ff\u7279\u5fb4\u30fb\u547c\u5438\u306e\u6e2c\u5b9a<\/li>\n<li aria-level=\"2\">\u97f3\u697d\u6f14\u594f\u4e2d\u306e\u611f\u60c5\u30fb\u500b\u6027\u306e\u8868\u73fe<\/li>\n<li aria-level=\"2\">\u30d4\u30a2\u30ce\u6f14\u594f\u8868\u73fe\u306e\u6df1\u5c64\u5b66\u7fd2<\/li>\n<li aria-level=\"2\">\u6f14\u594f\u8996\u8074\u6642\u306e\u8996\u7dda\u306e\u52d5\u304d<\/li>\n<li aria-level=\"2\">\u7d76\u5bfe\u97f3\u611f\u3068\u6f14\u594f\u6280\u80fd\u306e\u95a2\u4fc2<\/li>\n<li aria-level=\"2\">\u97f3\u697d\u6f14\u594f\u8005\u306e\u8eab\u4f53\u904b\u52d5\u3084\u624b\u6307\u306e\u904b\u52d5\u30fb\u7b4b\u6a5f\u80fd<\/li>\n<li aria-level=\"2\">\u500b\u4eba\u7279\u6027\u3068\u5275\u9020\u6027\u306e\u95a2\u9023<\/li>\n<li aria-level=\"2\">\u521d\u898b\u594f\u6642\u306e\u8a8d\u77e5\u3068\u8996\u7dda\u884c\u52d5<\/li>\n<\/ul>\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u7814\u7a76\u3078\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002<\/strong><\/li>\n<p>\u3000\u3053\u306e\u7814\u7a76\u5206\u91ce\u3067\u306f\u97f3\u697d\u3068\u3044\u3046\u8eab\u8fd1\u306a\u5bfe\u8c61\u306b\u3064\u3044\u3066\u7814\u7a76\u3057\u3066\u3044\u308b\u3053\u3068\u3082\u3042\u308a\u3001\u300c\u3084\u3063\u3071\u308a\u305d\u3046\u3060\u3063\u305f\u3093\u3060\u300d\u3068\u3044\u3046\u3053\u3068\u3082\u300c\u3078\u3048\u610f\u5916\u3060\u306d\u300d\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u30c7\u30fc\u30bf\u306e\u53d6\u5f97\u3084\u5206\u6790\u306f\u624b\u6bb5\u306b\u904e\u304e\u307e\u305b\u3093\u3002\u6700\u7d42\u76ee\u6a19\u306f\u300c\u4eba\u9593\u306e\u30b7\u30b9\u30c6\u30e0\u300d\u306b\u3064\u3044\u3066\u7406\u89e3\u3059\u308b\u3053\u3068\u3002\u305d\u306e\u30c7\u30fc\u30bf\u306e\u80cc\u666f\u306b\u3042\u308b\u4eba\u306e\u30e1\u30ab\u30cb\u30ba\u30e0\u306b\u3064\u3044\u3066\u8003\u3048\u3001\u300c\u305d\u308c\u3063\u3066\u3059\u3054\u304f\u9762\u767d\u3044\u3053\u3068\u3060\u3088\u306d\u300d\u3068\u3044\u3046\u3053\u3068\u3092\u7a4d\u307f\u91cd\u306d\u3066\u3044\u304f\u3053\u3068\u304c\u3001\u7814\u7a76\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u306a\u304c\u3063\u3066\u3044\u308b\u3068\u601d\u3044\u307e\u3059\u3002\n<\/ul>\n<ul>\n<li aria-level=\"1\"><strong>\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4e00\u8a00\u3002<\/strong><\/li>\n<p>\u3000\u5927\u5b66\u751f\u3092\u5bfe\u8c61\u306b\u300c\u4eba\u751f\u3067\u6700\u3082\u91cd\u8981\u306a\u6b4c\u300d\u306b\u95a2\u3059\u308b\u8abf\u67fb\u3092\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3059\uff08*\uff09\u3002\u306a\u304b\u306a\u304b\u96e3\u3057\u3044\u554f\u3044\u3067\u3059\u3088\u306d\u3002614\u4eba\u306e\u5927\u5b66\u751f\u306b\u300c\u4e00\u4eba\u4e00\u66f2\u300d\u6319\u3052\u3066\u3082\u3089\u3063\u305f\u3068\u3053\u308d\u3001\u6319\u3052\u3089\u308c\u305f\u66f2\u306e\u6570\u306f\u306a\u3093\u3068\u5168504\u66f2\u3002\u307b\u3068\u3093\u3069\u304c\u5225\u3005\u306e\u97f3\u697d\u3092\u6319\u3052\u305f\u3068\u3044\u3046\u7d50\u679c\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u305d\u306e\u97f3\u697d\u3092\u8074\u3044\u3066\u9811\u5f35\u308d\u3046\u3068\u601d\u3048\u308b\u4eba\u3082\u3044\u308c\u3070\u3001\u30ce\u30b9\u30bf\u30eb\u30b8\u30c3\u30af\u306a\u6c17\u6301\u3061\u306b\u306a\u3063\u3066\u6d99\u3092\u6d41\u3059\u4eba\u3082\u3044\u307e\u3059\u3002\u540c\u3058\u6642\u4ee3\u3092\u751f\u304d\u3066\u304d\u305f\u79c1\u305f\u3061\u3067\u3082\u97f3\u697d\u3078\u306e\u3075\u308c\u3042\u3044\u65b9\u306f\u4eba\u305d\u308c\u305e\u308c\u3002\u306a\u305c\u3053\u306e\u3088\u3046\u306a\u9055\u3044\u304c\u751f\u3058\u308b\u306e\u304b\u3001\u4e00\u7dd2\u306b\u7814\u7a76\u3057\u3066\u307f\u307e\u305b\u3093\u304b\u3002<br \/>\n\uff08*\uff09\u6b63\u7530 \u60a0\u30fb\u5b89\u7530 \u6676\u5b50\u30fb\u4e2d\u539f \u7d14\u30fb\u7530\u90e8\u4e95 \u8ce2\u4e00\u30fb\u4f0a\u5742 \u5fe0\u592b\uff082021\uff09\uff0e\u5927\u5b66\u751f\u306b\u304a\u3051\u308b\u300c\u4eba\u751f\u3067\u6700\u3082\u91cd\u8981\u306a\u6b4c\u300d\u306e\u30a8\u30d4\u30bd\u30fc\u30c9\u3068\u8074\u53d6\u53cd\u5fdc\u2500\u2500\u30c8\u30d4\u30c3\u30af\u30e2\u30c7\u30eb\u306b\u3088\u308b\u30c7\u30fc\u30bf\u30de\u30a4\u30cb\u30f3\u30b0\u2500\u2500\u3000\u97f3\u697d\u77e5\u899a\u8a8d\u77e5\u7814\u7a76\uff0c<i>27<\/i>(1), 21\u201340.\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u6b63\u7530 \u60a0\uff08\u6f14\u594f\u79d1\u5b66\u30fb\u97f3\u697d\u5fc3\u7406\u5b66\uff09 \u5927\u5b66Web\u30da\u30fc\u30b8\/ Researchmap\/ \u6f14\u594f\u79d1\u5b66\u30fb\u97f3\u697d\u5fc3\u7406\u5b66\u7814\u7a76\u5ba4\/ \u7814\u7a76\u30c6\u30fc\u30de\u3084\u7814\u7a76\u306e\u624b\u6cd5\u306b\u3064\u3044\u3066\u6559\u3048\u3066\u304f\u3060\u3055\u3044\u3002 \u3000\u97f3\u697d\u6f14\u594f\u3084\u97f3\u697d\u8074\u53d6\u306b\u95a2\u3059\u308b\u300c\u8a8d\u77e5\u300d\u3068\u300c\u8eab\u4f53\u300d\u306e\u7814\u7a76\u3092\u884c\u3063\u3066\u3044 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":54,"menu_order":4,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-181","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/181"}],"collection":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/comments?post=181"}],"version-history":[{"count":1,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/181\/revisions"}],"predecessor-version":[{"id":182,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/181\/revisions\/182"}],"up":[{"embeddable":true,"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/pages\/54"}],"wp:attachment":[{"href":"http:\/\/kcuamusicology.local\/wp-json\/wp\/v2\/media?parent=181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}